<unk>	0
<s>	0
</s>	0
▁the	-2.77442
▁and	-3.37071
▁of	-3.46376
▁to	-3.60446
▁a	-3.83412
▁in	-4.07514
▁he	-4.36945
▁i	-4.38246
▁that	-4.38558
▁was	-4.43103
▁it	-4.48506
▁his	-4.67216
▁with	-4.80828
▁as	-4.84462
▁for	-4.85892
▁is	-4.89462
▁had	-4.9223
▁you	-4.95511
▁her	-5.0259
▁but	-5.04528
▁not	-5.06639
▁be	-5.14704
▁she	-5.16433
▁at	-5.17658
▁on	-5.1776
▁they	-5.30224
▁by	-5.36883
▁him	-5.37171
▁this	-5.39752
▁which	-5.42768
▁have	-5.42774
▁all	-5.42918
▁from	-5.47938
▁one	-5.56733
▁my	-5.56827
▁so	-5.56877
▁said	-5.57388
▁were	-5.57533
▁me	-5.69611
▁we	-5.71963
▁or	-5.73215
▁their	-5.75292
▁are	-5.7642
▁there	-5.767
▁when	-5.77951
▁them	-5.79434
▁no	-5.79542
▁an	-5.83146
▁if	-5.8706
▁would	-5.88606
▁who	-5.92467
▁what	-5.98032
▁will	-5.9944
▁been	-6.00801
▁out	-6.03432
▁then	-6.06793
▁up	-6.07589
▁into	-6.18409
▁could	-6.19397
▁do	-6.21184
▁more	-6.21719
▁man	-6.25298
▁now	-6.28347
▁some	-6.28568
▁very	-6.30379
▁little	-6.35274
▁time	-6.37388
▁your	-6.38422
▁upon	-6.42209
▁about	-6.42598
▁like	-6.43841
▁than	-6.46129
▁any	-6.48112
▁two	-6.49227
▁only	-6.49353
▁has	-6.49789
▁did	-6.51977
▁its	-6.522
▁well	-6.5536
▁other	-6.55997
▁our	-6.58505
▁over	-6.59743
▁good	-6.6171
▁before	-6.61854
▁great	-6.62451
▁after	-6.62554
▁down	-6.6378
▁made	-6.64452
▁see	-6.64916
▁these	-6.64937
▁can	-6.65001
▁should	-6.65149
▁such	-6.65234
▁old	-6.70417
▁know	-6.7091
▁came	-6.71586
▁must	-6.72017
▁day	-6.72176
▁how	-6.75648
▁never	-6.77406
▁much	-6.7779
▁us	-6.77959
▁may	-6.78393
▁come	-6.79269
▁where	-6.79685
▁mister	-6.8077
▁first	-6.81791
▁go	-6.82369
▁way	-6.8823
▁men	-6.88658
▁long	-6.89493
▁himself	-6.90472
▁again	-6.90745
▁here	-6.91653
▁went	-6.91958
▁back	-6.92152
▁own	-6.94456
▁most	-6.97604
▁say	-6.98843
▁even	-6.99678
▁those	-7.00219
▁without	-7.00823
▁away	-7.01614
▁might	-7.02195
▁just	-7.02873
▁every	-7.03245
▁too	-7.03307
▁think	-7.03369
▁make	-7.03618
▁through	-7.04149
▁thought	-7.04904
▁life	-7.05537
▁am	-7.07137
▁many	-7.09126
▁still	-7.09323
▁shall	-7.0962
▁three	-7.10318
▁being	-7.10418
▁take	-7.10986
▁eyes	-7.11625
▁while	-7.14328
▁same	-7.16077
▁hand	-7.17105
▁nothing	-7.17964
▁found	-7.18759
▁people	-7.20366
▁place	-7.20624
▁house	-7.20846
▁last	-7.2144
▁once	-7.22188
▁yet	-7.22526
▁night	-7.23585
▁saw	-7.23814
▁off	-7.23928
▁don't	-7.24502
▁let	-7.24964
▁another	-7.26089
▁put	-7.27187
▁though	-7.28098
▁get	-7.28177
▁took	-7.30107
▁head	-7.30229
▁under	-7.30964
▁things	-7.3158
▁face	-7.34974
▁right	-7.35359
▁young	-7.3553
▁ever	-7.36046
▁new	-7.37042
▁tell	-7.37828
▁room	-7.38444
▁thing	-7.38532
▁left	-7.38576
▁missus	-7.38753
▁world	-7.38886
▁looked	-7.39777
▁asked	-7.42497
▁always	-7.44492
▁look	-7.45861
▁give	-7.46195
▁because	-7.46433
▁sir	-7.47587
▁mind	-7.48023
▁work	-7.48169
▁seemed	-7.48706
▁why	-7.49294
▁something	-7.49343
▁heard	-7.49491
▁years	-7.49985
▁far	-7.50631
▁going	-7.50931
▁also	-7.52138
▁father	-7.52341
▁soon	-7.52849
▁each	-7.529
▁against	-7.53258
▁got	-7.53822
▁home	-7.54286
▁king	-7.55117
▁few	-7.55221
▁water	-7.55274
▁find	-7.55483
▁yes	-7.56641
▁part	-7.5965
▁half	-7.59705
▁mother	-7.59814
▁side	-7.59814
▁knew	-7.59868
▁told	-7.60142
▁began	-7.60968
▁having	-7.61578
▁quite	-7.61634
▁door	-7.61689
▁called	-7.62697
▁moment	-7.62978
▁done	-7.63261
▁better	-7.63999
▁enough	-7.6417
▁god	-7.65897
▁woman	-7.65955
▁love	-7.66246
▁whole	-7.66479
▁seen	-7.67536
▁oh	-7.67654
▁heart	-7.68069
▁between	-7.68307
▁gave	-7.69143
▁course	-7.69383
▁both	-7.69564
▁light	-7.69624
▁hands	-7.69986
▁among	-7.70107
▁turned	-7.70411
▁almost	-7.72188
▁days	-7.7312
▁set	-7.74376
▁however	-7.7482
▁nor	-7.75265
▁four	-7.75841
▁until	-7.76291
▁morning	-7.76743
▁whom	-7.76808
▁it's	-7.77132
▁words	-7.77849
▁poor	-7.77915
▁stood	-7.77915
▁small	-7.78572
▁felt	-7.78836
▁country	-7.80704
▁hundred	-7.8138
▁dear	-7.81515
▁perhaps	-7.82402
▁white	-7.82882
▁end	-7.8302
▁name	-7.8399
▁miss	-7.84199
▁lady	-7.84268
▁myself	-7.84338
▁does	-7.84969
▁till	-7.85603
▁together	-7.85957
▁anything	-7.86242
▁brought	-7.86242
▁girl	-7.86313
▁herself	-7.86527
▁best	-7.86813
▁voice	-7.86813
▁next	-7.87603
▁indeed	-7.88837
▁themselves	-7.8891
▁five	-7.89865
▁since	-7.89939
▁thus	-7.90383
▁others	-7.90606
▁feet	-7.90829
▁matter	-7.90904
▁round	-7.91128
▁replied	-7.93243
▁large	-7.93472
▁cannot	-7.93625
▁looking	-7.94549
▁rather	-7.95014
▁i'm	-7.95092
▁want	-7.95247
▁taken	-7.95325
▁cried	-7.95872
▁word	-7.96186
▁twenty	-7.96344
▁along	-7.96896
▁boy	-7.97293
▁nature	-7.97612
▁kind	-7.97931
▁full	-7.98171
▁children	-7.98332
▁high	-7.98734
▁therefore	-7.99788
▁whose	-7.99951
▁gone	-8.00936
▁true	-8.01349
▁power	-8.01432
▁air	-8.01515
▁behind	-8.0168
▁open	-8.0218
▁sure	-8.02347
▁lay	-8.02431
▁death	-8.02514
▁keep	-8.02682
▁sat	-8.02766
▁wife	-8.03018
▁body	-8.03187
▁near	-8.04033
▁fire	-8.04631
▁less	-8.05231
▁alone	-8.06182
▁believe	-8.0723
▁passed	-8.07759
▁lord	-8.08112
▁friend	-8.08201
▁given	-8.0829
▁use	-8.08734
▁rest	-8.0927
▁often	-8.0936
▁sea	-8.0954
▁answered	-8.10714
▁money	-8.10805
▁thousand	-8.10805
▁leave	-8.10896
▁present	-8.10896
▁hope	-8.11261
▁child	-8.11903
▁itself	-8.1218
▁certain	-8.12549
▁black	-8.12642
▁speak	-8.1292
▁known	-8.132
▁help	-8.14324
▁used	-8.14324
▁state	-8.14513
▁city	-8.14607
▁fact	-8.14797
▁dead	-8.14986
▁earth	-8.14986
▁i'll	-8.15176
▁times	-8.15176
▁really	-8.15271
▁within	-8.15366
▁least	-8.15557
▁doctor	-8.16227
▁thou	-8.16227
▁above	-8.16323
▁ground	-8.16612
▁whether	-8.16805
▁hear	-8.1729
▁six	-8.17679
▁sent	-8.17874
▁general	-8.17971
▁point	-8.1856
▁either	-8.18658
▁means	-8.18757
▁coming	-8.19349
▁order	-8.19349
▁wish	-8.19449
▁reason	-8.19747
▁already	-8.20646
▁suddenly	-8.20747
▁fell	-8.21049
▁women	-8.2125
▁case	-8.21352
▁horse	-8.21352
▁during	-8.22062
▁hard	-8.22164
▁land	-8.22266
▁care	-8.22368
▁son	-8.23085
▁held	-8.23394
▁red	-8.23394
▁returned	-8.23498
▁around	-8.23601
▁lost	-8.23601
▁became	-8.24224
▁master	-8.24224
▁several	-8.24224
▁making	-8.2506
▁evening	-8.2527
▁hour	-8.26327
▁second	-8.27288
▁close	-8.2815
▁friends	-8.28584
▁dark	-8.28692
▁table	-8.28692
▁read	-8.29019
▁everything	-8.29238
▁kept	-8.29238
▁question	-8.29238
▁form	-8.29347
▁manner	-8.30007
▁become	-8.30338
▁beautiful	-8.30449
▁towards	-8.30781
▁town	-8.31115
▁possible	-8.3145
▁bed	-8.31562
▁sight	-8.31562
▁ten	-8.31562
▁captain	-8.32124
▁that's	-8.32124
▁year	-8.33029
▁big	-8.33256
▁o	-8.33599
▁arms	-8.33827
▁answer	-8.34172
▁sometimes	-8.34172
▁business	-8.34287
▁call	-8.34287
▁can't	-8.34287
▁says	-8.34287
▁short	-8.34287
▁mean	-8.34402
▁ready	-8.34748
▁war	-8.34748
▁river	-8.35095
▁sun	-8.35212
▁family	-8.35677
▁human	-8.35677
▁different	-8.36497
▁turn	-8.36615
▁feel	-8.37206
▁idea	-8.37206
▁ask	-8.37562
▁live	-8.378
▁else	-8.38278
▁followed	-8.39483
▁story	-8.39847
▁across	-8.41071
▁carried	-8.41318
▁rose	-8.41441
▁person	-8.41565
▁able	-8.41689
▁fine	-8.41689
▁soul	-8.41689
▁truth	-8.41689
▁sort	-8.41813
▁law	-8.42061
▁doubt	-8.42185
▁letter	-8.42185
▁ran	-8.42185
▁fear	-8.4256
▁prince	-8.42685
▁strong	-8.4281
▁bring	-8.42935
▁strange	-8.42935
▁reached	-8.44325
▁met	-8.4458
▁cold	-8.45348
▁happy	-8.45477
▁understand	-8.46512
▁sound	-8.46642
▁tree	-8.46642
▁john	-8.47426
▁longer	-8.48217
▁return	-8.48349
▁past	-8.48614
▁saying	-8.48747
▁toward	-8.49147
▁need	-8.49548
▁taking	-8.50356
▁appeared	-8.5117
▁eye	-8.5117
▁suppose	-8.5117
▁window	-8.5117
▁i've	-8.51306
▁continued	-8.51443
▁cut	-8.51443
▁didn't	-8.51443
▁deep	-8.5158
▁number	-8.5158
▁show	-8.51716
▁road	-8.51854
▁daughter	-8.52542
▁thee	-8.5268
▁sense	-8.53513
▁spoke	-8.53513
▁clear	-8.53653
▁later	-8.53653
▁hold	-8.53793
▁seven	-8.54073
▁hours	-8.54494
▁opened	-8.54494
▁talk	-8.54635
▁ought	-8.54918
▁free	-8.55059
▁seems	-8.55201
▁thy	-8.56056
▁brother	-8.56199
▁party	-8.56342
▁pretty	-8.57788
▁tried	-8.57788
▁wanted	-8.57788
▁hair	-8.58225
▁certainly	-8.58518
▁run	-8.58665
▁interest	-8.58812
▁received	-8.58812
▁cause	-8.59106
▁lived	-8.59254
▁none	-8.59698
▁early	-8.59846
▁bad	-8.59995
▁low	-8.59995
▁eighteen	-8.60293
▁neither	-8.60443
▁common	-8.60592
▁beyond	-8.60892
▁blood	-8.61193
▁although	-8.61646
▁spirit	-8.61646
▁street	-8.61949
▁seem	-8.6271
▁subject	-8.6271
▁age	-8.62863
▁husband	-8.62863
▁sleep	-8.63017
▁feeling	-8.6317
▁real	-8.6317
▁miles	-8.63324
▁entered	-8.63478
▁meet	-8.63786
▁nearly	-8.63941
▁account	-8.64096
▁gold	-8.64096
▁pleasure	-8.64251
▁wind	-8.64718
▁public	-8.64874
▁living	-8.6503
▁won't	-8.6503
▁government	-8.65187
▁green	-8.65187
▁wild	-8.65187
▁blue	-8.65501
▁minutes	-8.65501
▁church	-8.65816
▁remember	-8.65816
▁laid	-8.65974
▁further	-8.66132
▁heavy	-8.6629
▁except	-8.66608
▁necessary	-8.66926
▁change	-8.67406
▁character	-8.67566
▁happened	-8.68049
▁walked	-8.68049
▁doing	-8.68372
▁line	-8.68372
▁forward	-8.68696
▁book	-8.69021
▁thirty	-8.69348
▁eight	-8.69511
▁led	-8.69511
▁glad	-8.69839
▁fall	-8.70333
▁try	-8.70498
▁attention	-8.70829
▁fellow	-8.70995
▁self	-8.71161
▁front	-8.71328
▁late	-8.71495
▁trees	-8.71997
▁fair	-8.72333
▁seeing	-8.72502
▁tom	-8.7267
▁added	-8.72839
▁instead	-8.72839
▁force	-8.73009
▁natural	-8.73009
▁caught	-8.73178
▁stand	-8.73178
▁knowledge	-8.73348
▁purpose	-8.73348
▁fifty	-8.73689
▁forth	-8.74031
▁army	-8.74202
▁dream	-8.74374
▁drew	-8.74374
▁trouble	-8.74891
▁english	-8.75064
▁ship	-8.75064
▁following	-8.75237
▁school	-8.75237
▁thinking	-8.75237
▁arm	-8.7541
▁grew	-8.7541
▁thoughts	-8.7541
▁ye	-8.75584
▁foot	-8.75932
▁silence	-8.75932
▁view	-8.75932
▁standing	-8.76457
▁effect	-8.76809
▁ago	-8.77162
▁food	-8.77162
▁stopped	-8.77516
▁afraid	-8.77693
▁whatever	-8.78227
▁act	-8.78585
▁ill	-8.78944
▁there's	-8.79124
▁beauty	-8.79305
▁garden	-8.79305
▁besides	-8.79485
▁position	-8.79666
▁distance	-8.79848
▁length	-8.80029
▁paper	-8.80393
▁wall	-8.80393
▁england	-8.80576
▁mine	-8.80576
▁eat	-8.80759
▁yourself	-8.80759
▁hardly	-8.81126
▁stone	-8.81126
▁makes	-8.8131
▁aunt	-8.81494
▁princess	-8.81679
▁sister	-8.81679
▁boys	-8.82049
▁gentleman	-8.82049
▁dinner	-8.82235
▁exclaimed	-8.82235
▁smile	-8.82235
▁society	-8.82235
▁slowly	-8.82421
▁art	-8.82607
▁company	-8.82794
▁bright	-8.83169
▁queen	-8.83357
▁died	-8.83922
▁horses	-8.83922
▁mouth	-8.84111
▁palace	-8.84111
▁uncle	-8.84111
▁desire	-8.84491
▁placed	-8.84681
▁save	-8.85063
▁bear	-8.85254
▁chance	-8.85254
▁pass	-8.85254
▁immediately	-8.85446
▁wonder	-8.85446
▁third	-8.85638
▁girls	-8.8583
▁easy	-8.86217
▁fight	-8.86217
▁quickly	-8.8641
▁strength	-8.86604
▁broken	-8.86799
▁filled	-8.86799
▁nine	-8.86799
▁saint	-8.86799
▁sweet	-8.86799
▁hall	-8.86993
▁walk	-8.87189
▁comes	-8.8758
▁action	-8.87776
▁french	-8.87776
▁getting	-8.87973
▁loved	-8.8817
▁top	-8.8817
▁beside	-8.88565
▁states	-8.88565
▁court	-8.88962
▁remained	-8.88962
▁sitting	-8.89161
▁impossible	-8.8936
▁piece	-8.8936
▁rich	-8.8936
▁single	-8.8936
▁cat	-8.8976
▁man's	-8.8976
▁he's	-8.89961
▁stay	-8.89961
▁play	-8.90162
▁opinion	-8.90363
▁follow	-8.90565
▁probably	-8.90565
▁waiting	-8.90565
▁chair	-8.90767
▁struck	-8.90767
▁wait	-8.90767
▁greater	-8.9097
▁started	-8.9097
▁according	-8.91173
▁deal	-8.91173
▁lips	-8.91173
▁heaven	-8.91376
▁object	-8.9158
▁bird	-8.92195
▁tears	-8.92195
▁arrived	-8.92812
▁pay	-8.93227
▁peace	-8.93227
▁laughed	-8.93434
▁wood	-8.93434
▁ah	-8.93642
▁dog	-8.93642
▁wide	-8.93642
▁danger	-8.9406
▁duty	-8.9406
▁soft	-8.94269
▁sudden	-8.94269
▁outside	-8.94479
▁please	-8.949
▁simple	-8.949
▁floor	-8.95111
▁books	-8.95535
▁south	-8.95535
▁speaking	-8.95748
▁experience	-8.95961
▁de	-8.96174
▁fast	-8.96388
▁clothes	-8.96602
▁die	-8.96602
▁tone	-8.96602
▁afternoon	-8.96817
▁below	-8.97464
▁boat	-8.97464
▁chapter	-8.97681
▁spring	-8.97898
▁history	-8.98334
▁north	-8.98334
▁usual	-8.98334
▁forest	-8.98553
▁latter	-8.98772
▁mary	-8.98772
▁straight	-8.98772
▁field	-8.98991
▁evil	-8.99211
▁forty	-8.99211
▁island	-8.99211
▁hot	-8.99432
▁learned	-8.99432
▁send	-8.99432
▁corner	-8.99874
▁quiet	-8.99874
▁wrong	-8.99874
▁dress	-9.00096
▁giving	-9.00096
▁months	-9.00096
▁presence	-9.00096
▁merely	-9.00319
▁glass	-9.00542
▁expected	-9.00989
▁scarcely	-9.01664
▁sky	-9.01664
▁appearance	-9.0189
▁born	-9.0189
▁cross	-9.02116
▁leaving	-9.02116
▁running	-9.02116
▁showed	-9.02116
▁battle	-9.02571
▁carry	-9.02571
▁couldn't	-9.02571
▁flowers	-9.02571
▁ladies	-9.02571
▁easily	-9.02799
▁talking	-9.02799
▁morrow	-9.03028
▁secret	-9.03028
▁especially	-9.03257
▁stop	-9.03257
▁camp	-9.03486
▁entirely	-9.03486
▁knows	-9.03486
▁music	-9.03486
▁you're	-9.03486
▁chief	-9.03947
▁direction	-9.03947
▁watch	-9.03947
▁wished	-9.0441
▁brown	-9.04642
▁london	-9.04642
▁finally	-9.05109
▁joy	-9.05109
▁mountain	-9.05109
▁raised	-9.05109
▁wise	-9.05109
▁twelve	-9.05342
▁service	-9.05577
▁killed	-9.05812
▁moved	-9.05812
▁perfect	-9.05812
▁beginning	-9.06048
▁fresh	-9.06048
▁game	-9.06284
▁persons	-9.06284
▁bit	-9.0652
▁important	-9.0652
▁plain	-9.06758
▁changed	-9.06995
▁tea	-9.06995
▁turning	-9.06995
▁count	-9.07234
▁escape	-9.07234
▁week	-9.07234
▁closed	-9.07473
▁existence	-9.07712
▁cry	-9.08434
▁fortune	-9.08434
▁office	-9.08434
▁particular	-9.08434
▁places	-9.08434
▁rock	-9.08434
▁allowed	-9.08676
▁afterwards	-9.08919
▁condition	-9.08919
▁covered	-9.09405
▁golden	-9.09649
▁married	-9.09649
▁meant	-9.09649
▁moon	-9.09649
▁animals	-9.09894
▁figure	-9.09894
▁happiness	-9.09894
▁understood	-9.09894
▁write	-9.09894
▁box	-9.1014
▁reach	-9.1014
▁silent	-9.1014
▁visit	-9.1014
▁conversation	-9.10386
▁lives	-9.10632
▁expression	-9.1088
▁respect	-9.11127
▁step	-9.11127
▁trying	-9.11127
▁wouldn't	-9.11127
▁anne	-9.11376
▁middle	-9.11376
▁simply	-9.11625
▁unless	-9.11625
▁written	-9.11625
▁isn't	-9.11874
▁minute	-9.11874
▁shot	-9.11874
▁terrible	-9.11874
▁worth	-9.11874
▁ideas	-9.12125
▁ears	-9.12376
▁bread	-9.12627
▁circumstances	-9.12627
▁observed	-9.12627
▁add	-9.1288
▁news	-9.1288
▁perfectly	-9.1288
▁ancient	-9.13386
▁threw	-9.13386
▁wonderful	-9.13386
▁knight	-9.1364
▁surprise	-9.1364
▁winter	-9.1364
▁spot	-9.13895
▁discovered	-9.14406
▁legs	-9.14406
▁iron	-9.14663
▁silver	-9.14663
▁future	-9.1492
▁thank	-9.1492
▁birds	-9.15437
▁you'll	-9.15437
▁animal	-9.15697
▁youth	-9.15697
▁instant	-9.15957
▁lying	-9.15957
▁shook	-9.15957
▁american	-9.16217
▁passing	-9.16217
▁pleasant	-9.16217
▁neck	-9.16479
▁regard	-9.16479
▁lie	-9.16741
▁proper	-9.16741
▁beneath	-9.17004
▁sit	-9.17267
▁walls	-9.17267
▁warm	-9.17267
▁fish	-9.17532
▁pain	-9.17532
▁presently	-9.18062
▁mere	-9.18328
▁parts	-9.18595
▁built	-9.18863
▁faith	-9.18863
▁hill	-9.18863
▁considered	-9.19132
▁father's	-9.19132
▁note	-9.19132
▁speech	-9.19132
▁steps	-9.19401
▁appear	-9.19671
▁dropped	-9.19671
▁leaves	-9.19671
▁wrote	-9.19671
▁broke	-9.19941
▁colonel	-9.19941
▁determined	-9.19941
▁formed	-9.20213
▁laws	-9.20213
▁occasion	-9.20213
▁peter	-9.20213
▁creature	-9.20485
▁heads	-9.20485
▁surely	-9.20485
▁difficult	-9.20758
▁greatest	-9.20758
▁west	-9.20758
▁command	-9.21031
▁remain	-9.21031
▁darkness	-9.21306
▁united	-9.21306
▁castle	-9.21581
▁paid	-9.21581
▁learn	-9.21856
▁various	-9.21856
▁fifteen	-9.22133
▁grave	-9.22133
▁spite	-9.22133
▁enemy	-9.22411
▁hat	-9.22411
▁o'clock	-9.22411
▁reply	-9.22411
▁result	-9.22411
▁degree	-9.22689
▁drawn	-9.22689
▁exactly	-9.22689
▁journey	-9.22689
▁serve	-9.22689
▁pale	-9.22968
▁ways	-9.22968
▁begin	-9.23247
▁houses	-9.23247
▁space	-9.23247
▁sharp	-9.23528
▁likely	-9.23809
▁snow	-9.23809
▁bottom	-9.24091
▁dressed	-9.24091
▁former	-9.24374
▁goes	-9.24374
▁remembered	-9.24374
▁somewhat	-9.24374
▁carefully	-9.24658
▁promise	-9.24942
▁believed	-9.25228
▁difficulty	-9.25228
▁influence	-9.25228
▁greatly	-9.25514
▁race	-9.25514
▁sign	-9.25514
▁lad	-9.25801
▁thick	-9.25801
▁train	-9.25801
▁drawing	-9.26377
▁marriage	-9.26377
▁board	-9.26666
▁holding	-9.26666
▁breath	-9.26957
▁scene	-9.26957
▁consider	-9.27248
▁forget	-9.2754
▁hung	-9.2754
▁pleased	-9.2754
▁surface	-9.2754
▁tired	-9.2754
▁touch	-9.2754
▁decided	-9.27833
▁period	-9.28126
▁shut	-9.28126
▁i'd	-9.28421
▁sorry	-9.28421
▁altogether	-9.28716
▁class	-9.28716
▁fixed	-9.28716
▁grown	-9.28716
▁letters	-9.28716
▁pieces	-9.28716
▁property	-9.28716
▁watched	-9.28716
▁ourselves	-9.29013
▁mountains	-9.2931
▁president	-9.2931
▁summer	-9.2931
▁tall	-9.2931
▁drink	-9.29608
▁notice	-9.29608
▁path	-9.29608
▁shadow	-9.29907
▁break	-9.30207
▁fingers	-9.30207
▁lot	-9.30207
▁madame	-9.30207
▁shore	-9.30207
▁success	-9.30207
▁waited	-9.30207
▁finished	-9.30507
▁lake	-9.30507
▁seat	-9.30507
▁declared	-9.30809
▁soldiers	-9.30809
▁gate	-9.31112
▁opportunity	-9.31112
▁repeated	-9.31112
▁sad	-9.31112
▁attempt	-9.31415
▁bell	-9.31415
▁opposite	-9.31415
▁equal	-9.3172
▁safe	-9.3172
▁bank	-9.32025
▁butter	-9.32025
▁crowd	-9.32025
▁reading	-9.32025
▁social	-9.32025
▁yellow	-9.32025
▁noise	-9.32331
▁village	-9.32331
▁bound	-9.32638
▁lines	-9.32638
▁listen	-9.32638
▁noticed	-9.32638
▁royal	-9.32638
▁york	-9.32638
▁cast	-9.32947
▁language	-9.32947
▁laugh	-9.32947
▁usually	-9.32947
▁spent	-9.33256
▁sufficient	-9.33256
▁weather	-9.33256
▁worse	-9.33256
▁grass	-9.33566
▁france	-9.33877
▁touched	-9.33877
▁knowing	-9.34189
▁narrow	-9.34189
▁generally	-9.34502
▁picture	-9.34502
▁situation	-9.34816
▁spread	-9.34816
▁effort	-9.35131
▁grace	-9.35131
▁lead	-9.35131
▁meaning	-9.35131
▁personal	-9.35131
▁stranger	-9.35131
▁fit	-9.35447
▁ordinary	-9.35447
▁henry	-9.35764
▁quick	-9.35764
▁start	-9.35764
▁forgotten	-9.36082
▁inside	-9.36082
▁nobody	-9.36082
▁sides	-9.36082
▁breakfast	-9.36401
▁feelings	-9.36401
▁grow	-9.36401
▁value	-9.36401
▁finding	-9.36721
▁sword	-9.36721
▁whispered	-9.36721
▁edge	-9.37364
▁everybody	-9.37364
▁nice	-9.37364
▁rise	-9.37364
▁building	-9.37687
▁lose	-9.37687
▁difference	-9.38011
▁smiled	-9.38011
▁valley	-9.38011
▁charge	-9.38336
▁coat	-9.38336
▁lower	-9.38336
▁angry	-9.38662
▁looks	-9.38662
▁pride	-9.38662
▁seventeen	-9.38662
▁higher	-9.3899
▁judge	-9.3899
▁shoulder	-9.3899
▁surprised	-9.3899
▁obliged	-9.39318
▁sake	-9.39318
▁fallen	-9.39648
▁pocket	-9.39648
▁private	-9.39648
▁rode	-9.39648
▁settled	-9.39648
▁allow	-9.39978
▁offered	-9.39978
▁carriage	-9.4031
▁dare	-9.4031
▁dollars	-9.4031
▁guard	-9.4031
▁questions	-9.4031
▁salt	-9.4031
▁beat	-9.40643
▁move	-9.40643
▁nose	-9.40643
▁anxious	-9.40977
▁attack	-9.40977
▁george	-9.40977
▁kill	-9.40977
▁supposed	-9.40977
▁empty	-9.41312
▁principle	-9.41312
▁contrary	-9.41648
▁dry	-9.41648
▁fate	-9.41648
▁gray	-9.41648
▁quietly	-9.41648
▁rocks	-9.41648
▁forced	-9.41985
▁jane	-9.41985
▁marry	-9.41985
▁noble	-9.41985
▁ones	-9.41985
▁ordered	-9.41985
▁shape	-9.41985
▁taste	-9.41985
▁walking	-9.41985
▁complete	-9.42323
▁gods	-9.42323
▁caused	-9.42663
▁species	-9.42663
▁worked	-9.42663
▁instance	-9.43004
▁margaret	-9.43004
▁sixty	-9.43004
▁spoken	-9.43004
▁streets	-9.43004
▁america	-9.43346
▁authority	-9.43346
▁courage	-9.43346
▁curious	-9.43346
▁kitchen	-9.43346
▁matters	-9.43346
▁prepared	-9.43346
▁windows	-9.43346
▁king's	-9.43689
▁proved	-9.43689
▁rain	-9.43689
▁shoulders	-9.43689
▁stones	-9.43689
▁thrown	-9.43689
▁vast	-9.43689
▁wasn't	-9.43689
▁glance	-9.44033
▁hills	-9.44033
▁seventy	-9.44033
▁sick	-9.44378
▁liberty	-9.44725
▁you've	-9.44725
▁baby	-9.45073
▁broad	-9.45073
▁due	-9.45073
▁evidently	-9.45073
▁officers	-9.45422
▁paris	-9.45422
▁servant	-9.45422
▁brothers	-9.45772
▁cases	-9.45772
▁gentlemen	-9.45772
▁justice	-9.45772
▁listened	-9.45772
▁opening	-9.45772
▁kingdom	-9.46124
▁memory	-9.46124
▁asleep	-9.46476
▁em	-9.46476
▁plan	-9.46476
▁prove	-9.46476
▁trust	-9.46476
▁thin	-9.4683
▁writing	-9.4683
▁liked	-9.47186
▁political	-9.47186
▁enter	-9.47542
▁faces	-9.47542
▁quarter	-9.47542
▁stream	-9.47542
▁woods	-9.47542
▁beast	-9.479
▁growing	-9.479
▁hearing	-9.479
▁imagine	-9.479
▁companion	-9.48259
▁gathered	-9.48259
▁loss	-9.48259
▁twice	-9.48259
▁alive	-9.48619
▁bent	-9.48619
▁cup	-9.48619
▁example	-9.48619
▁lifted	-9.48619
▁serious	-9.48619
▁watching	-9.48619
▁conduct	-9.48981
▁east	-9.48981
▁failed	-9.48981
▁fancy	-9.48981
▁honour	-9.48981
▁produced	-9.48981
▁promised	-9.48981
▁rising	-9.48981
▁square	-9.48981
▁cover	-9.49344
▁directly	-9.49344
▁pulled	-9.49344
▁receive	-9.49344
▁weeks	-9.49344
▁bodies	-9.49708
▁milk	-9.49708
▁orders	-9.49708
▁putting	-9.49708
▁rate	-9.49708
▁study	-9.49708
▁heat	-9.50074
▁tongue	-9.50074
▁william	-9.50074
▁comfort	-9.50441
▁fashion	-9.50441
▁gentle	-9.50441
▁named	-9.50441
▁union	-9.50441
▁mighty	-9.50809
▁offer	-9.50809
▁wine	-9.50809
▁carrying	-9.51179
▁forms	-9.51179
▁habit	-9.51179
▁unknown	-9.51179
▁meeting	-9.5155
▁religion	-9.5155
▁aside	-9.51922
▁individual	-9.51922
▁measure	-9.51922
▁takes	-9.51922
▁health	-9.52296
▁nearer	-9.52296
▁substance	-9.52296
▁supper	-9.52296
▁we'll	-9.52296
▁what's	-9.52296
▁expect	-9.52671
▁terms	-9.52671
▁works	-9.52671
▁doesn't	-9.53048
▁ring	-9.53048
▁vain	-9.53048
▁ball	-9.53426
▁blow	-9.53426
▁catch	-9.53426
▁engaged	-9.53426
▁interesting	-9.53426
▁main	-9.53426
▁seek	-9.53426
▁stairs	-9.53426
▁affairs	-9.53806
▁freedom	-9.53806
▁march	-9.53806
▁naturally	-9.53806
▁wealth	-9.53806
▁working	-9.53806
▁aware	-9.54186
▁draw	-9.54186
▁ear	-9.54186
▁keeping	-9.54186
▁laughing	-9.54186
▁satisfied	-9.54186
▁servants	-9.54186
▁stars	-9.54186
▁hurt	-9.54569
▁moments	-9.54569
▁slaves	-9.54569
▁unto	-9.54569
▁happen	-9.54953
▁movement	-9.54953
▁season	-9.54953
▁confidence	-9.55338
▁moving	-9.55338
▁falling	-9.55725
▁meat	-9.55725
▁one's	-9.55725
▁burst	-9.56113
▁completely	-9.56113
▁distant	-9.56113
▁otherwise	-9.56113
▁post	-9.56113
▁ships	-9.56113
▁doors	-9.56503
▁evidence	-9.56503
▁gun	-9.56503
▁hence	-9.56503
▁names	-9.56503
▁possessed	-9.56503
▁sought	-9.56503
▁tail	-9.56503
▁talked	-9.56503
▁busy	-9.56895
▁drive	-9.56895
▁excellent	-9.56895
▁mark	-9.56895
▁tender	-9.56895
▁agreed	-9.57288
▁guess	-9.57288
▁ice	-9.57288
▁instantly	-9.57288
▁necessity	-9.57288
▁possession	-9.57288
▁required	-9.57288
▁needed	-9.57682
▁skin	-9.57682
▁slow	-9.57682
▁chamber	-9.58078
▁intended	-9.58078
▁pray	-9.58078
▁similar	-9.58078
▁system	-9.58078
▁telling	-9.58078
▁wants	-9.58078
▁century	-9.58476
▁clearly	-9.58476
▁eighty	-9.58476
▁events	-9.58476
▁seated	-9.58476
▁served	-9.58476
▁lovely	-9.58875
▁yours	-9.58875
▁dogs	-9.59276
▁honor	-9.59276
▁weak	-9.59276
▁duke	-9.59678
▁frequently	-9.59678
▁mother's	-9.59678
▁particularly	-9.59678
▁played	-9.59678
▁succeeded	-9.59678
▁waters	-9.59678
▁control	-9.60082
▁huge	-9.60082
▁rule	-9.60082
▁brave	-9.60488
▁delight	-9.60488
▁loud	-9.60488
▁pair	-9.60488
▁song	-9.60488
▁clean	-9.60895
▁conditions	-9.60895
▁importance	-9.60895
▁indians	-9.60895
▁remarked	-9.60895
▁search	-9.60895
▁sorrow	-9.60895
▁throw	-9.60895
▁trade	-9.60895
▁calm	-9.61304
▁content	-9.61304
▁flower	-9.61304
▁hath	-9.61304
▁mile	-9.61304
▁professor	-9.61304
▁rooms	-9.61304
▁singing	-9.61304
▁advice	-9.61715
▁awful	-9.61715
▁cloud	-9.61715
▁fond	-9.61715
▁grand	-9.61715
▁horror	-9.61715
▁indian	-9.61715
▁month	-9.61715
▁pointed	-9.61715
▁powerful	-9.61715
▁sunday	-9.61715
▁daily	-9.62127
▁frightened	-9.62127
▁mentioned	-9.62127
▁possibly	-9.62127
▁pounds	-9.62127
▁sand	-9.62127
▁smoke	-9.62127
▁handsome	-9.62541
▁pity	-9.62541
▁proud	-9.62541
▁special	-9.62541
▁christian	-9.62957
▁honest	-9.62957
▁pure	-9.62957
▁terror	-9.62957
▁actually	-9.63375
▁ain't	-9.63375
▁equally	-9.63375
▁joined	-9.63375
▁moral	-9.63375
▁motion	-9.63375
▁buy	-9.63794
▁divine	-9.63794
▁gives	-9.63794
▁lies	-9.63794
▁nevertheless	-9.63794
▁powers	-9.63794
▁softly	-9.63794
▁breast	-9.64215
▁calling	-9.64215
▁demanded	-9.64215
▁driven	-9.64215
▁fields	-9.64215
▁flew	-9.64215
▁fort	-9.64215
▁goods	-9.64215
▁occurred	-9.64215
▁science	-9.64215
▁spirits	-9.64215
▁faint	-9.64638
▁rope	-9.64638
▁cousin	-9.65062
▁dick	-9.65062
▁explained	-9.65062
▁fly	-9.65062
▁grey	-9.65062
▁hole	-9.65062
▁material	-9.65062
▁becomes	-9.65489
▁cook	-9.65489
▁finger	-9.65489
▁gently	-9.65489
▁haven't	-9.65489
▁image	-9.65489
▁passion	-9.65489
▁shown	-9.65489
▁whenever	-9.65489
▁advantage	-9.65917
▁aid	-9.65917
▁disappeared	-9.65917
▁education	-9.65917
▁false	-9.65917
▁hunting	-9.65917
▁minds	-9.65917
▁officer	-9.65917
▁prevent	-9.65917
▁regarded	-9.65917
▁fighting	-9.66347
▁leading	-9.66347
▁peculiar	-9.66347
▁progress	-9.66347
▁absolutely	-9.66779
▁bill	-9.66779
▁christ	-9.67213
▁color	-9.67213
▁hearts	-9.67213
▁passage	-9.67213
▁smiling	-9.67213
▁weight	-9.67213
▁welcome	-9.67213
▁apparently	-9.67649
▁dust	-9.67649
▁holy	-9.67649
▁members	-9.67649
▁share	-9.67649
▁voices	-9.67649
▁blind	-9.68086
▁cottage	-9.68086
▁mad	-9.68086
▁slight	-9.68086
▁soldier	-9.68086
▁stick	-9.68086
▁worthy	-9.68086
▁consciousness	-9.68526
▁drove	-9.68526
▁eggs	-9.68526
▁objects	-9.68526
▁advanced	-9.68967
▁dangerous	-9.68967
▁explain	-9.68967
▁papa	-9.68967
▁remarkable	-9.68967
▁sixteen	-9.68967
▁wore	-9.68967
▁anybody	-9.69411
▁basket	-9.69411
▁despair	-9.69411
▁dreadful	-9.69411
▁fully	-9.69411
▁suggested	-9.69411
▁waves	-9.69411
▁curiosity	-9.69856
▁flesh	-9.69856
▁group	-9.69856
▁nation	-9.69856
▁nineteen	-9.69856
▁paused	-9.69856
▁splendid	-9.69856
▁taught	-9.69856
▁worn	-9.69856
▁cruel	-9.70304
▁enemies	-9.70304
▁resolved	-9.70304
▁amount	-9.70753
▁burning	-9.70753
▁dance	-9.70753
▁grandfather	-9.70753
▁knees	-9.70753
▁regular	-9.70753
▁speed	-9.70753
▁countenance	-9.71205
▁europe	-9.71205
▁facts	-9.71205
▁flying	-9.71205
▁fourth	-9.71205
▁mistress	-9.71205
▁slave	-9.71205
▁suit	-9.71205
▁virtue	-9.71205
▁excitement	-9.71658
▁farther	-9.71658
▁fool	-9.71658
▁information	-9.71658
▁relation	-9.71658
▁satisfaction	-9.71658
▁wear	-9.71658
▁accept	-9.72114
▁christmas	-9.72114
▁entire	-9.72114
▁support	-9.72114
▁upper	-9.72114
▁eleven	-9.72571
▁emperor	-9.72571
▁message	-9.72571
▁ocean	-9.72571
▁points	-9.72571
▁ride	-9.72571
▁she's	-9.72571
▁arose	-9.73031
▁car	-9.73031
▁crossed	-9.73031
▁german	-9.73031
▁helped	-9.73031
▁interested	-9.73031
▁major	-9.73031
▁presented	-9.73031
▁ceased	-9.73493
▁drop	-9.73493
▁fat	-9.73493
▁grant	-9.73493
▁judgment	-9.73493
▁larger	-9.73493
▁modern	-9.73493
▁moreover	-9.73493
▁rapidly	-9.73493
▁companions	-9.73957
▁double	-9.73957
▁highest	-9.73957
▁imagination	-9.73957
▁prison	-9.73957
▁wings	-9.73957
▁belief	-9.74423
▁capable	-9.74423
▁don	-9.74423
▁extraordinary	-9.74423
▁midst	-9.74423
▁wholly	-9.74423
▁yesterday	-9.74423
▁coast	-9.74892
▁constantly	-9.74892
▁couple	-9.74892
▁glory	-9.74892
▁hidden	-9.74892
▁hoped	-9.74892
▁mc	-9.74892
▁pressed	-9.74892
▁shoes	-9.74892
▁stories	-9.74892
▁temple	-9.74892
▁trail	-9.74892
▁bitter	-9.75362
▁bore	-9.75362
▁mass	-9.75362
▁military	-9.75362
▁monsieur	-9.75362
▁picked	-9.75362
▁shining	-9.75362
▁sounds	-9.75362
▁wounded	-9.75362
▁closely	-9.75835
▁foreign	-9.75835
▁removed	-9.75835
▁sprang	-9.75835
▁vessel	-9.75835
▁affair	-9.7631
▁choice	-9.7631
▁considerable	-9.7631
▁constitution	-9.7631
▁meanwhile	-9.7631
▁proceeded	-9.7631
▁task	-9.7631
▁bow	-9.76788
▁harm	-9.76788
▁occupied	-9.76788
▁perceived	-9.76788
▁thoroughly	-9.76788
▁dreams	-9.77267
▁famous	-9.77267
▁flat	-9.77267
▁plenty	-9.77267
▁robert	-9.77267
▁star	-9.77267
▁accordingly	-9.77749
▁admit	-9.77749
▁approached	-9.77749
▁avoid	-9.77749
▁creatures	-9.77749
▁expressed	-9.77749
▁intelligence	-9.77749
▁meal	-9.77749
▁rushed	-9.77749
▁suffered	-9.77749
▁tristram	-9.77749
▁wishes	-9.77749
▁delighted	-9.78233
▁extent	-9.78233
▁gradually	-9.78233
▁hide	-9.78233
▁magic	-9.78233
▁refused	-9.78233
▁sooner	-9.78233
▁storm	-9.78233
▁bare	-9.7872
▁british	-9.7872
▁concerned	-9.7872
▁eager	-9.7872
▁efforts	-9.7872
▁evident	-9.7872
▁increased	-9.7872
▁begun	-9.79209
▁delicate	-9.79209
▁direct	-9.79209
▁entrance	-9.79209
▁exist	-9.79209
▁familiar	-9.79209
▁relief	-9.79209
▁store	-9.79209
▁suffer	-9.79209
▁truly	-9.79209
▁anger	-9.797
▁express	-9.797
▁jesus	-9.797
▁precious	-9.797
▁papers	-9.80194
▁principles	-9.80194
▁shouted	-9.80194
▁stage	-9.80194
▁accepted	-9.8069
▁anyone	-9.8069
▁capital	-9.8069
▁cats	-9.8069
▁custom	-9.8069
▁dull	-9.8069
▁intellect	-9.8069
▁religious	-9.8069
▁superior	-9.8069
▁wondered	-9.8069
▁affection	-9.81189
▁branches	-9.81189
▁conscious	-9.81189
▁fault	-9.81189
▁forces	-9.81189
▁height	-9.81189
▁maid	-9.81189
▁saved	-9.81189
▁stepped	-9.81189
▁becoming	-9.8169
▁dying	-9.8169
▁escaped	-9.8169
▁established	-9.8169
▁fellows	-9.8169
▁fruit	-9.8169
▁impression	-9.8169
▁kinds	-9.8169
▁marked	-9.8169
▁physical	-9.8169
▁practice	-9.8169
▁roof	-9.8169
▁sing	-9.8169
▁stir	-9.8169
▁strike	-9.8169
▁sugar	-9.8169
▁whence	-9.8169
▁clouds	-9.82194
▁hurried	-9.82194
▁key	-9.82194
▁lights	-9.82194
▁paul	-9.82194
▁asking	-9.82701
▁begged	-9.82701
▁fill	-9.82701
▁flight	-9.82701
▁mistake	-9.82701
▁older	-9.82701
▁teeth	-9.82701
▁we're	-9.82701
▁absence	-9.83209
▁concerning	-9.83209
▁discover	-9.83209
▁polly	-9.83209
▁throughout	-9.83209
▁wet	-9.83209
▁bag	-9.83721
▁cities	-9.83721
▁grief	-9.83721
▁jack	-9.83721
▁portion	-9.83721
▁sheep	-9.83721
▁yard	-9.83721
▁yards	-9.83721
▁bearing	-9.84235
▁miserable	-9.84235
▁seldom	-9.84235
▁unable	-9.84235
▁willing	-9.84235
▁worst	-9.84235
▁careful	-9.84752
▁edward	-9.84752
▁flour	-9.84752
▁ninety	-9.84752
▁safety	-9.84752
▁sisters	-9.84752
▁buried	-9.85271
▁choose	-9.85271
▁desired	-9.85271
▁m	-9.85271
▁original	-9.85271
▁pardon	-9.85271
▁proof	-9.85271
▁provided	-9.85271
▁remains	-9.85271
▁thanks	-9.85271
▁theory	-9.85271
▁troops	-9.85271
▁understanding	-9.85271
▁victory	-9.85271
▁wooden	-9.85271
▁approach	-9.85794
▁arrival	-9.85794
▁crying	-9.85794
▁dignity	-9.85794
▁farm	-9.85794
▁leg	-9.85794
▁prisoner	-9.85794
▁rank	-9.85794
▁rough	-9.85794
▁slipped	-9.85794
▁somewhere	-9.85794
▁station	-9.85794
▁whilst	-9.85794
▁ahead	-9.86319
▁crime	-9.86319
▁everywhere	-9.86319
▁mention	-9.86319
▁relations	-9.86319
▁throat	-9.86319
▁arranged	-9.86846
▁brain	-9.86846
▁nay	-9.86846
▁suffering	-9.86846
▁weary	-9.86846
▁worship	-9.86846
▁behold	-9.87377
▁bought	-9.87377
▁distinguished	-9.87377
▁friendship	-9.87377
▁kindly	-9.87377
▁obtained	-9.87377
▁plainly	-9.87377
▁slept	-9.87377
▁struggle	-9.87377
▁admitted	-9.8791
▁deeply	-9.8791
▁hungry	-9.8791
▁somehow	-9.8791
▁wicked	-9.8791
▁actions	-9.88446
▁appears	-9.88446
▁enjoy	-9.88446
▁joe	-9.88446
▁national	-9.88446
▁playing	-9.88446
▁sold	-9.88446
▁supply	-9.88446
▁waste	-9.88446
▁western	-9.88446
▁consequence	-9.88985
▁produce	-9.88985
▁savage	-9.88985
▁useful	-9.88985
▁alas	-9.89527
▁ended	-9.89527
▁ends	-9.89527
▁fail	-9.89527
▁hans	-9.89527
▁julia	-9.89527
▁labor	-9.89527
▁level	-9.89527
▁machine	-9.89527
▁returning	-9.89527
▁sons	-9.89527
▁stands	-9.89527
▁wound	-9.89527
▁infinite	-9.90072
▁inhabitants	-9.90072
▁pushed	-9.90072
▁shame	-9.90072
▁temper	-9.90072
▁cool	-9.9062
▁exercise	-9.9062
▁features	-9.9062
▁firm	-9.9062
▁hotel	-9.9062
▁knife	-9.9062
▁method	-9.9062
▁rolled	-9.9062
▁accustomed	-9.91171
▁bridge	-9.91171
▁carpet	-9.91171
▁clever	-9.91171
▁distinct	-9.91171
▁fairly	-9.91171
▁hopes	-9.91171
▁inquired	-9.91171
▁member	-9.91171
▁parties	-9.91171
▁setting	-9.91171
▁wisdom	-9.91171
▁beaten	-9.91725
▁billy	-9.91725
▁bowed	-9.91725
▁comfortable	-9.91725
▁extreme	-9.91725
▁loose	-9.91725
▁process	-9.91725
▁uttered	-9.91725
▁visible	-9.91725
▁council	-9.92282
▁explanation	-9.92282
▁hadn't	-9.92282
▁interrupted	-9.92282
▁maiden	-9.92282
▁numerous	-9.92282
▁nurse	-9.92282
▁shop	-9.92282
▁excuse	-9.92843
▁informed	-9.92843
▁listening	-9.92843
▁nations	-9.92843
▁partly	-9.92843
▁unhappy	-9.92843
▁bishop	-9.93406
▁bringing	-9.93406
▁consideration	-9.93406
▁eagerly	-9.93406
▁forgot	-9.93406
▁lighted	-9.93406
▁needs	-9.93406
▁permitted	-9.93406
▁alice	-9.93973
▁conclusion	-9.93973
▁earnest	-9.93973
▁hate	-9.93973
▁sensible	-9.93973
▁ashamed	-9.94542
▁cloth	-9.94542
▁club	-9.94542
▁knights	-9.94542
▁parents	-9.94542
▁price	-9.94542
▁sympathy	-9.94542
▁tale	-9.94542
▁tower	-9.94542
▁acquaintance	-9.95115
▁amongst	-9.95115
▁chest	-9.95115
▁dared	-9.95115
▁devil	-9.95115
▁discovery	-9.95115
▁kindness	-9.95115
▁remark	-9.95115
▁retired	-9.95115
▁swift	-9.95115
▁treasure	-9.95115
▁trembling	-9.95115
▁utterly	-9.95115
▁birth	-9.95692
▁dish	-9.95692
▁excited	-9.95692
▁fled	-9.95692
▁friendly	-9.95692
▁highly	-9.95692
▁hurry	-9.95692
▁murmured	-9.95692
▁sentence	-9.95692
▁thinks	-9.95692
▁tiny	-9.95692
▁type	-9.95692
▁brilliant	-9.96272
▁degrees	-9.96272
▁follows	-9.96272
▁fought	-9.96272
▁guide	-9.96272
▁lest	-9.96272
▁let's	-9.96272
▁patient	-9.96272
▁praise	-9.96272
▁stared	-9.96272
▁they're	-9.96272
▁violent	-9.96272
▁active	-9.96855
▁apart	-9.96855
▁approaching	-9.96855
▁feared	-9.96855
▁sank	-9.96855
▁causes	-9.97441
▁corn	-9.97441
▁foolish	-9.97441
▁immense	-9.97441
▁join	-9.97441
▁mysterious	-9.97441
▁souls	-9.97441
▁teach	-9.97441
▁thousands	-9.97441
▁thrust	-9.97441
▁won	-9.97441
▁advance	-9.98031
▁ages	-9.98031
▁assistance	-9.98031
▁claim	-9.98031
▁ease	-9.98031
▁event	-9.98031
▁increase	-9.98031
▁managed	-9.98031
▁mercy	-9.98031
▁native	-9.98031
▁oak	-9.98031
▁odd	-9.98031
▁queer	-9.98031
▁roman	-9.98031
▁shows	-9.98031
▁southern	-9.98031
▁stock	-9.98031
▁stretched	-9.98031
▁coffee	-9.98625
▁delightful	-9.98625
▁figures	-9.98625
▁gain	-9.98625
▁genius	-9.98625
▁governor	-9.98625
▁kissed	-9.98625
▁observe	-9.98625
▁press	-9.98625
▁proposed	-9.98625
▁secure	-9.98625
▁treated	-9.98625
▁utmost	-9.98625
▁wolf	-9.98625
▁hanging	-9.99222
▁interests	-9.99222
▁melancholy	-9.99222
▁qualities	-9.99222
▁showing	-9.99222
▁skill	-9.99222
▁striking	-9.99222
▁ate	-9.99822
▁bay	-9.99822
▁chosen	-9.99822
▁circle	-9.99822
▁connection	-9.99822
▁continue	-9.99822
▁crown	-9.99822
▁divided	-9.99822
▁effects	-9.99822
▁employed	-9.99822
▁fox	-9.99822
▁handed	-9.99822
▁plants	-9.99822
▁smooth	-9.99822
▁ugly	-9.99822
▁useless	-9.99822
▁woman's	-9.99822
▁admiration	-10.0043
▁agree	-10.0043
▁armed	-10.0043
▁centre	-10.0043
▁connected	-10.0043
▁difficulties	-10.0043
▁eating	-10.0043
▁glanced	-10.0043
▁haste	-10.0043
▁household	-10.0043
▁james	-10.0043
▁mamma	-10.0043
▁mode	-10.0043
▁mounted	-10.0043
▁murder	-10.0043
▁range	-10.0043
▁rome	-10.0043
▁spare	-10.0043
▁beg	-10.0103
▁gained	-10.0103
▁jim	-10.0103
▁argument	-10.0165
▁cabin	-10.0165
▁congress	-10.0165
▁dawn	-10.0165
▁destruction	-10.0165
▁duties	-10.0165
▁extended	-10.0165
▁guns	-10.0165
▁park	-10.0165
▁police	-10.0165
▁raise	-10.0165
▁refuse	-10.0165
▁spend	-10.0165
▁boots	-10.0226
▁cap	-10.0226
▁constant	-10.0226
▁departed	-10.0226
▁forgive	-10.0226
▁magnificent	-10.0226
▁pictures	-10.0226
▁sail	-10.0226
▁smith	-10.0226
▁squire	-10.0226
▁surrounded	-10.0226
▁appointed	-10.0288
▁bade	-10.0288
▁climbed	-10.0288
▁confusion	-10.0288
▁conscience	-10.0288
▁described	-10.0288
▁intellectual	-10.0288
▁pause	-10.0288
▁pepper	-10.0288
▁pink	-10.0288
▁quality	-10.0288
▁rapid	-10.0288
▁sacred	-10.0288
▁slightly	-10.0288
▁somebody	-10.0288
▁sorts	-10.0288
▁commanded	-10.035
▁consent	-10.035
▁faced	-10.035
▁guilty	-10.035
▁harry	-10.035
▁learning	-10.035
▁luck	-10.035
▁northern	-10.035
▁notes	-10.035
▁shadows	-10.035
▁soil	-10.035
▁sufficiently	-10.035
▁tied	-10.035
▁wash	-10.035
▁you'd	-10.035
▁bottle	-10.0413
▁cheeks	-10.0413
▁cost	-10.0413
▁hastily	-10.0413
▁immediate	-10.0413
▁introduced	-10.0413
▁lover	-10.0413
▁manners	-10.0413
▁market	-10.0413
▁merry	-10.0413
▁patience	-10.0413
▁practical	-10.0413
▁sacrifice	-10.0413
▁sancho	-10.0413
▁sleeping	-10.0413
▁visited	-10.0413
▁adventure	-10.0476
▁boil	-10.0476
▁david	-10.0476
▁extremely	-10.0476
▁intention	-10.0476
▁laughter	-10.0476
▁mankind	-10.0476
▁mistaken	-10.0476
▁reflection	-10.0476
▁senses	-10.0476
▁sigh	-10.0476
▁signs	-10.0476
▁sum	-10.0476
▁tis	-10.0476
▁arthur	-10.054
▁charming	-10.054
▁current	-10.054
▁gift	-10.054
▁majesty	-10.054
▁nights	-10.054
▁pan	-10.054
▁separate	-10.054
▁slavery	-10.054
▁virginia	-10.054
▁win	-10.054
▁destroyed	-10.0604
▁energy	-10.0604
▁kings	-10.0604
▁lamp	-10.0604
▁misery	-10.0604
▁nodded	-10.0604
▁operation	-10.0604
▁report	-10.0604
▁shade	-10.0604
▁sighed	-10.0604
▁alike	-10.0668
▁base	-10.0668
▁horrible	-10.0668
▁ignorant	-10.0668
▁joseph	-10.0668
▁pipe	-10.0668
▁quantity	-10.0668
▁rendered	-10.0668
▁sin	-10.0668
▁solemn	-10.0668
▁trial	-10.0668
▁everyone	-10.0733
▁nearest	-10.0733
▁popular	-10.0733
▁prayer	-10.0733
▁protection	-10.0733
▁punishment	-10.0733
▁quarters	-10.0733
▁rare	-10.0733
▁swept	-10.0733
▁travel	-10.0733
▁troubled	-10.0733
▁absolute	-10.0798
▁address	-10.0798
▁banks	-10.0798
▁charles	-10.0798
▁enormous	-10.0798
▁folk	-10.0798
▁fourteen	-10.0798
▁innocent	-10.0798
▁lands	-10.0798
▁principal	-10.0798
▁reasons	-10.0798
▁sees	-10.0798
▁suspicion	-10.0798
▁band	-10.0863
▁directed	-10.0863
▁firmly	-10.0863
▁flame	-10.0863
▁jumped	-10.0863
▁mount	-10.0863
▁properly	-10.0863
▁reality	-10.0863
▁bold	-10.0929
▁convinced	-10.0929
▁dancing	-10.0929
▁deck	-10.0929
▁flung	-10.0929
▁locked	-10.0929
▁lonely	-10.0929
▁oil	-10.0929
▁plans	-10.0929
▁rage	-10.0929
▁results	-10.0929
▁sell	-10.0929
▁source	-10.0929
▁washington	-10.0929
▁we've	-10.0929
▁accomplished	-10.0996
▁acquainted	-10.0996
▁belong	-10.0996
▁concluded	-10.0996
▁created	-10.0996
▁habits	-10.0996
▁kate	-10.0996
▁lately	-10.0996
▁quixote	-10.0996
▁silk	-10.0996
▁subjects	-10.0996
▁accompanied	-10.1063
▁gets	-10.1063
▁hut	-10.1063
▁lucy	-10.1063
▁mental	-10.1063
▁minister	-10.1063
▁recovered	-10.1063
▁resumed	-10.1063
▁universal	-10.1063
▁bushes	-10.113
▁composed	-10.113
▁disposition	-10.113
▁empire	-10.113
▁gratitude	-10.113
▁prisoners	-10.113
▁stronger	-10.113
▁affected	-10.1198
▁assured	-10.1198
▁awake	-10.1198
▁dim	-10.1198
▁granted	-10.1198
▁helen	-10.1198
▁merchant	-10.1198
▁successful	-10.1198
▁throne	-10.1198
▁violence	-10.1198
▁wedding	-10.1198
▁astonishment	-10.1266
▁attitude	-10.1266
▁beheld	-10.1266
▁departure	-10.1266
▁female	-10.1266
▁he'll	-10.1266
▁hid	-10.1266
▁hitherto	-10.1266
▁june	-10.1266
▁pull	-10.1266
▁reader	-10.1266
▁rights	-10.1266
▁steel	-10.1266
▁trip	-10.1266
▁triumph	-10.1266
▁wondering	-10.1266
▁afford	-10.1335
▁announced	-10.1335
▁burned	-10.1335
▁compelled	-10.1335
▁emotion	-10.1335
▁expedition	-10.1335
▁god's	-10.1335
▁ours	-10.1335
▁pick	-10.1335
▁reduced	-10.1335
▁remaining	-10.1335
▁require	-10.1335
▁rested	-10.1335
▁shaking	-10.1335
▁style	-10.1335
▁younger	-10.1335
▁agreeable	-10.1404
▁beard	-10.1404
▁crept	-10.1404
▁demand	-10.1404
▁faithful	-10.1404
▁fifth	-10.1404
▁local	-10.1404
▁pour	-10.1404
▁rush	-10.1404
▁series	-10.1404
▁severe	-10.1404
▁wherever	-10.1404
▁afterward	-10.1474
▁angel	-10.1474
▁breaking	-10.1474
▁classes	-10.1474
▁crew	-10.1474
▁descended	-10.1474
▁movements	-10.1474
▁mystery	-10.1474
▁notion	-10.1474
▁possess	-10.1474
▁request	-10.1474
▁sang	-10.1474
▁shone	-10.1474
▁smaller	-10.1474
▁tells	-10.1474
▁torn	-10.1474
▁vision	-10.1474
▁acts	-10.1544
▁anxiety	-10.1544
▁attached	-10.1544
▁bones	-10.1544
▁build	-10.1544
▁changes	-10.1544
▁characters	-10.1544
▁college	-10.1544
▁colored	-10.1544
▁favour	-10.1544
▁page	-10.1544
▁painful	-10.1544
▁poet	-10.1544
▁saddle	-10.1544
▁addressed	-10.1614
▁cave	-10.1614
▁details	-10.1614
▁eternal	-10.1614
▁final	-10.1614
▁humanity	-10.1614
▁humble	-10.1614
▁leader	-10.1614
▁likewise	-10.1614
▁scattered	-10.1614
▁sylvia	-10.1614
▁vague	-10.1614
▁contained	-10.1686
▁deserted	-10.1686
▁desperate	-10.1686
▁gates	-10.1686
▁giant	-10.1686
▁hers	-10.1686
▁loving	-10.1686
▁numbers	-10.1686
▁observation	-10.1686
▁previous	-10.1686
▁rid	-10.1686
▁sounded	-10.1686
▁thunder	-10.1686
▁track	-10.1686
▁wept	-10.1686
▁winds	-10.1686
▁adam	-10.1757
▁amid	-10.1757
▁button	-10.1757
▁bye	-10.1757
▁diamond	-10.1757
▁duchess	-10.1757
▁favor	-10.1757
▁fierce	-10.1757
▁glorious	-10.1757
▁guests	-10.1757
▁hunger	-10.1757
▁mixed	-10.1757
▁proportion	-10.1757
▁region	-10.1757
▁attended	-10.183
▁bosom	-10.183
▁consequently	-10.183
▁continually	-10.183
▁d'artagnan	-10.183
▁examined	-10.183
▁majority	-10.183
▁opposition	-10.183
▁port	-10.183
▁provisions	-10.183
▁seriously	-10.183
▁stuff	-10.183
▁trap	-10.183
▁unfortunate	-10.183
▁astonished	-10.1902
▁district	-10.1902
▁dread	-10.1902
▁farmer	-10.1902
▁fatal	-10.1902
▁growth	-10.1902
▁islands	-10.1902
▁katy	-10.1902
▁nonsense	-10.1902
▁occasions	-10.1902
▁record	-10.1902
▁sensation	-10.1902
▁shaggy	-10.1902
▁term	-10.1902
▁abandoned	-10.1976
▁beef	-10.1976
▁blame	-10.1976
▁brief	-10.1976
▁chiefly	-10.1976
▁chris	-10.1976
▁directions	-10.1976
▁frame	-10.1976
▁repeat	-10.1976
▁scientific	-10.1976
▁staring	-10.1976
▁strain	-10.1976
▁title	-10.1976
▁alarm	-10.2049
▁bride	-10.2049
▁egg	-10.2049
▁instinct	-10.2049
▁ned	-10.2049
▁pace	-10.2049
▁slain	-10.2049
▁stable	-10.2049
▁utter	-10.2049
▁apple	-10.2124
▁article	-10.2124
▁borne	-10.2124
▁description	-10.2124
▁furniture	-10.2124
▁hollow	-10.2124
▁invited	-10.2124
▁lion	-10.2124
▁madam	-10.2124
▁occasionally	-10.2124
▁reaching	-10.2124
▁ruin	-10.2124
▁accident	-10.2199
▁anywhere	-10.2199
▁assure	-10.2199
▁cheerful	-10.2199
▁delay	-10.2199
▁devoted	-10.2199
▁doubtless	-10.2199
▁folks	-10.2199
▁ghost	-10.2199
▁masters	-10.2199
▁midnight	-10.2199
▁muttered	-10.2199
▁parliament	-10.2199
▁pine	-10.2199
▁pot	-10.2199
▁probable	-10.2199
▁pursued	-10.2199
▁steadily	-10.2199
▁valuable	-10.2199
▁vanished	-10.2199
▁variety	-10.2199
▁warning	-10.2199
▁abroad	-10.2274
▁atmosphere	-10.2274
▁beasts	-10.2274
▁community	-10.2274
▁concealed	-10.2274
▁hang	-10.2274
▁he'd	-10.2274
▁inclined	-10.2274
▁leaned	-10.2274
▁leaning	-10.2274
▁maybe	-10.2274
▁plant	-10.2274
▁problem	-10.2274
▁reward	-10.2274
▁row	-10.2274
▁seeking	-10.2274
▁shake	-10.2274
▁spiritual	-10.2274
▁sultan	-10.2274
▁actual	-10.235
▁badly	-10.235
▁confess	-10.235
▁countries	-10.235
▁distress	-10.235
▁flood	-10.235
▁italy	-10.235
▁lieutenant	-10.235
▁metal	-10.235
▁perceive	-10.235
▁priests	-10.235
▁shoot	-10.235
▁slightest	-10.235
▁van	-10.235
▁aloud	-10.2427
▁boiled	-10.2427
▁chose	-10.2427
▁committed	-10.2427
▁crowded	-10.2427
▁delivered	-10.2427
▁destroy	-10.2427
▁domestic	-10.2427
▁exact	-10.2427
▁germany	-10.2427
▁guest	-10.2427
▁loves	-10.2427
▁match	-10.2427
▁nervous	-10.2427
▁per	-10.2427
▁philosophy	-10.2427
▁priest	-10.2427
▁represented	-10.2427
▁sending	-10.2427
▁shock	-10.2427
▁strongly	-10.2427
▁ambition	-10.2504
▁applied	-10.2504
▁circumstance	-10.2504
▁dressing	-10.2504
▁driving	-10.2504
▁hit	-10.2504
▁host	-10.2504
▁instrument	-10.2504
▁million	-10.2504
▁outer	-10.2504
▁permit	-10.2504
▁prospect	-10.2504
▁render	-10.2504
▁services	-10.2504
▁shed	-10.2504
▁shooting	-10.2504
▁signal	-10.2504
▁attempted	-10.2582
▁author	-10.2582
▁belonged	-10.2582
▁craft	-10.2582
▁daughters	-10.2582
▁desert	-10.2582
▁eaten	-10.2582
▁happens	-10.2582
▁hastened	-10.2582
▁hesitated	-10.2582
▁hospital	-10.2582
▁la	-10.2582
▁origin	-10.2582
▁poured	-10.2582
▁rabbit	-10.2582
▁rang	-10.2582
▁regret	-10.2582
▁smell	-10.2582
▁stern	-10.2582
▁stiff	-10.2582
▁thomas	-10.2582
▁throwing	-10.2582
▁venture	-10.2582
▁views	-10.2582
▁wandered	-10.2582
▁beach	-10.266
▁check	-10.266
▁credit	-10.266
▁fancied	-10.266
▁forehead	-10.266
▁hundreds	-10.266
▁irish	-10.266
▁leaf	-10.266
▁marched	-10.266
▁mood	-10.266
▁population	-10.266
▁profound	-10.266
▁readily	-10.266
▁riding	-10.266
▁unusual	-10.266
▁walter	-10.266
▁wandering	-10.266
▁weakness	-10.266
▁assumed	-10.2739
▁belongs	-10.2739
▁burden	-10.2739
▁developed	-10.2739
▁fed	-10.2739
▁furnished	-10.2739
▁planet	-10.2739
▁risk	-10.2739
▁steady	-10.2739
▁vessels	-10.2739
▁wearing	-10.2739
▁writer	-10.2739
▁angels	-10.2819
▁beings	-10.2819
▁beloved	-10.2819
▁bench	-10.2819
▁development	-10.2819
▁duration	-10.2819
▁essential	-10.2819
▁fairy	-10.2819
▁grandmother	-10.2819
▁hero	-10.2819
▁knocked	-10.2819
▁lunch	-10.2819
▁manage	-10.2819
▁obey	-10.2819
▁roll	-10.2819
▁rules	-10.2819
▁trot	-10.2819
▁calls	-10.2899
▁communication	-10.2899
▁frequent	-10.2899
▁insisted	-10.2899
▁italian	-10.2899
▁job	-10.2899
▁library	-10.2899
▁morgan	-10.2899
▁noon	-10.2899
▁painted	-10.2899
▁poetry	-10.2899
▁poverty	-10.2899
▁richmond	-10.2899
▁safely	-10.2899
▁supreme	-10.2899
▁tad	-10.2899
▁thine	-10.2899
▁treat	-10.2899
▁wives	-10.2899
▁apparent	-10.298
▁bless	-10.298
▁cheek	-10.298
▁elsie	-10.298
▁intimate	-10.298
▁lift	-10.298
▁lightly	-10.298
▁shouldn't	-10.298
▁spanish	-10.298
▁stayed	-10.298
▁stuck	-10.298
▁stupid	-10.298
▁swiftly	-10.298
▁witness	-10.298
▁china	-10.3062
▁cream	-10.3062
▁describe	-10.3062
▁dining	-10.3062
▁feed	-10.3062
▁fitted	-10.3062
▁greek	-10.3062
▁headed	-10.3062
▁ideal	-10.3062
▁industry	-10.3062
▁intense	-10.3062
▁keen	-10.3062
▁meantime	-10.3062
▁voyage	-10.3062
▁cared	-10.3144
▁cease	-10.3144
▁centuries	-10.3144
▁darling	-10.3144
▁failure	-10.3144
▁fashioned	-10.3144
▁fastened	-10.3144
▁heavens	-10.3144
▁hunt	-10.3144
▁multitude	-10.3144
▁powder	-10.3144
▁rivers	-10.3144
▁sex	-10.3144
▁sharply	-10.3144
▁shell	-10.3144
▁singular	-10.3144
▁solid	-10.3144
▁tones	-10.3144
▁appeal	-10.3227
▁deny	-10.3227
▁desires	-10.3227
▁families	-10.3227
▁gay	-10.3227
▁hiding	-10.3227
▁lamb	-10.3227
▁list	-10.3227
▁pack	-10.3227
▁separated	-10.3227
▁smoking	-10.3227
▁bernard	-10.3311
▁boats	-10.3311
▁enthusiasm	-10.3311
▁formerly	-10.3311
▁leisure	-10.3311
▁neighbors	-10.3311
▁prey	-10.3311
▁rice	-10.3311
▁territory	-10.3311
▁twilight	-10.3311
▁acquired	-10.3395
▁activity	-10.3395
▁apartment	-10.3395
▁benefit	-10.3395
▁chase	-10.3395
▁clock	-10.3395
▁decision	-10.3395
▁design	-10.3395
▁eyed	-10.3395
▁feast	-10.3395
▁finds	-10.3395
▁hast	-10.3395
▁hated	-10.3395
▁mortal	-10.3395
▁nest	-10.3395
▁noted	-10.3395
▁pretended	-10.3395
▁someone	-10.3395
▁treatment	-10.3395
▁turns	-10.3395
▁beds	-10.348
▁bitterly	-10.348
▁buildings	-10.348
▁central	-10.348
▁coloured	-10.348
▁consequences	-10.348
▁earlier	-10.348
▁emily	-10.348
▁fired	-10.348
▁hatred	-10.348
▁hell	-10.348
▁millions	-10.348
▁parted	-10.348
▁proceed	-10.348
▁retreat	-10.348
▁shelter	-10.348
▁succeed	-10.348
▁suspected	-10.348
▁tie	-10.348
▁washed	-10.348
▁brow	-10.3566
▁diana	-10.3566
▁drank	-10.3566
▁drinking	-10.3566
▁drunk	-10.3566
▁elder	-10.3566
▁estate	-10.3566
▁et	-10.3566
▁exceedingly	-10.3566
▁fur	-10.3566
▁generous	-10.3566
▁heels	-10.3566
▁images	-10.3566
▁inches	-10.3566
▁kiss	-10.3566
▁lincoln	-10.3566
▁mud	-10.3566
▁neighbourhood	-10.3566
▁obtain	-10.3566
▁overcome	-10.3566
▁rear	-10.3566
▁rifle	-10.3566
▁rude	-10.3566
▁scrooge	-10.3566
▁strangers	-10.3566
▁straw	-10.3566
▁teaching	-10.3566
▁towns	-10.3566
▁wilson	-10.3566
▁articles	-10.3653
▁aspect	-10.3653
▁autumn	-10.3653
▁cake	-10.3653
▁closer	-10.3653
▁dearest	-10.3653
▁discussion	-10.3653
▁englishman	-10.3653
▁fears	-10.3653
▁fever	-10.3653
▁forever	-10.3653
▁fun	-10.3653
▁heavily	-10.3653
▁ignorance	-10.3653
▁lack	-10.3653
▁pound	-10.3653
▁purple	-10.3653
▁rachel	-10.3653
▁regarding	-10.3653
▁roses	-10.3653
▁sailed	-10.3653
▁thither	-10.3653
▁ventured	-10.3653
▁wave	-10.3653
▁bees	-10.374
▁civil	-10.374
▁concern	-10.374
▁earl	-10.374
▁fearful	-10.374
▁imagined	-10.374
▁inch	-10.374
▁passions	-10.374
▁purposes	-10.374
▁resolution	-10.374
▁rolling	-10.374
▁swung	-10.374
▁tide	-10.374
▁trained	-10.374
▁virtues	-10.374
▁widow	-10.374
▁acted	-10.3828
▁capacity	-10.3828
▁cart	-10.3828
▁correct	-10.3828
▁crossing	-10.3828
▁exhausted	-10.3828
▁existed	-10.3828
▁flash	-10.3828
▁frank	-10.3828
▁hunter	-10.3828
▁notwithstanding	-10.3828
▁obvious	-10.3828
▁operations	-10.3828
▁performed	-10.3828
▁piano	-10.3828
▁plate	-10.3828
▁reflected	-10.3828
▁sauce	-10.3828
▁shortly	-10.3828
▁test	-10.3828
▁ability	-10.3917
▁acting	-10.3917
▁anyway	-10.3917
▁beating	-10.3917
▁bob	-10.3917
▁branch	-10.3917
▁center	-10.3917
▁disposed	-10.3917
▁enjoyed	-10.3917
▁entering	-10.3917
▁ere	-10.3917
▁male	-10.3917
▁opinions	-10.3917
▁oven	-10.3917
▁persuaded	-10.3917
▁phoenix	-10.3917
▁roads	-10.3917
▁sailor	-10.3917
▁songs	-10.3917
▁staff	-10.3917
▁stirred	-10.3917
▁tent	-10.3917
▁wake	-10.3917
▁wheel	-10.3917
▁audience	-10.4007
▁bible	-10.4007
▁climb	-10.4007
▁danced	-10.4007
▁deeper	-10.4007
▁disease	-10.4007
▁dragged	-10.4007
▁eastern	-10.4007
▁flames	-10.4007
▁goodness	-10.4007
▁grateful	-10.4007
▁intelligent	-10.4007
▁jews	-10.4007
▁leaped	-10.4007
▁monster	-10.4007
▁precisely	-10.4007
▁supported	-10.4007
▁tobacco	-10.4007
▁april	-10.4097
▁athenians	-10.4097
▁bake	-10.4097
▁begins	-10.4097
▁candle	-10.4097
▁chain	-10.4097
▁compared	-10.4097
▁cow	-10.4097
▁disturbed	-10.4097
▁division	-10.4097
▁hale	-10.4097
▁interview	-10.4097
▁leather	-10.4097
▁misfortune	-10.4097
▁mixture	-10.4097
▁pockets	-10.4097
▁pointing	-10.4097
▁prayers	-10.4097
▁prefer	-10.4097
▁province	-10.4097
▁solitary	-10.4097
▁starting	-10.4097
▁sunshine	-10.4097
▁wheels	-10.4097
▁addition	-10.4189
▁cattle	-10.4189
▁consists	-10.4189
▁contempt	-10.4189
▁cries	-10.4189
▁date	-10.4189
▁dirty	-10.4189
▁disappointed	-10.4189
▁distinction	-10.4189
▁fence	-10.4189
▁fix	-10.4189
▁fury	-10.4189
▁guards	-10.4189
▁handkerchief	-10.4189
▁heap	-10.4189
▁lawyer	-10.4189
▁lean	-10.4189
▁lesson	-10.4189
▁levin	-10.4189
▁measures	-10.4189
▁mingled	-10.4189
▁missed	-10.4189
▁platform	-10.4189
▁pursuit	-10.4189
▁remote	-10.4189
▁scarce	-10.4189
▁scenes	-10.4189
▁startled	-10.4189
▁unexpected	-10.4189
▁urged	-10.4189
▁wishing	-10.4189
▁adopted	-10.4281
▁bar	-10.4281
▁boiling	-10.4281
▁contact	-10.4281
▁conviction	-10.4281
▁copy	-10.4281
▁decide	-10.4281
▁falls	-10.4281
▁jest	-10.4281
▁limbs	-10.4281
▁masses	-10.4281
▁naked	-10.4281
▁necessarily	-10.4281
▁reasonable	-10.4281
▁romans	-10.4281
▁stated	-10.4281
▁swear	-10.4281
▁yield	-10.4281
▁anthea	-10.4374
▁arrangement	-10.4374
▁countess	-10.4374
▁cutting	-10.4374
▁independent	-10.4374
▁indifferent	-10.4374
▁jackson	-10.4374
▁medicine	-10.4374
▁motive	-10.4374
▁reckon	-10.4374
▁rent	-10.4374
▁sore	-10.4374
▁succession	-10.4374
▁tin	-10.4374
▁weeping	-10.4374
▁whisper	-10.4374
▁wretched	-10.4374
▁aged	-10.4468
▁attend	-10.4468
▁career	-10.4468
▁ceremony	-10.4468
▁commander	-10.4468
▁committee	-10.4468
▁deed	-10.4468
▁depend	-10.4468
▁finish	-10.4468
▁fleet	-10.4468
▁inner	-10.4468
▁lit	-10.4468
▁lofty	-10.4468
▁politics	-10.4468
▁preparing	-10.4468
▁reputation	-10.4468
▁root	-10.4468
▁sale	-10.4468
▁settle	-10.4468
▁threatened	-10.4468
▁tight	-10.4468
▁wagon	-10.4468
▁whip	-10.4468
▁witch	-10.4468
▁absorbed	-10.4562
▁apples	-10.4562
▁arts	-10.4562
▁considering	-10.4562
▁contented	-10.4562
▁diamonds	-10.4562
▁disappointment	-10.4562
▁endure	-10.4562
▁experienced	-10.4562
▁feels	-10.4562
▁flow	-10.4562
▁methods	-10.4562
▁mouse	-10.4562
▁newspaper	-10.4562
▁pains	-10.4562
▁pirates	-10.4562
▁possibility	-10.4562
▁revolution	-10.4562
▁sensations	-10.4562
▁stole	-10.4562
▁thereby	-10.4562
▁today	-10.4562
▁trace	-10.4562
▁visitors	-10.4562
