<pad>	0
<eos>	0
<unk>	0
▁	-1.67608
e	-2.27378
t	-2.58691
a	-2.73845
o	-2.78891
n	-2.87857
i	-2.89065
h	-2.95125
s	-2.96357
r	-3.05308
d	-3.33062
l	-3.42065
u	-3.78473
m	-3.89826
c	-3.9156
w	-3.9672
f	-3.98177
g	-4.11494
y	-4.15967
p	-4.28073
b	-4.39971
v	-4.86777
k	-5.09157
'	-6.34883
x	-6.70178
j	-6.86002
q	-7.12596
