<unk>	0
<s>	0
</s>	0
▁the	-2.91403
▁and	-3.52076
s	-3.56903
▁of	-3.614
▁to	-3.7357
▁a	-3.88215
▁in	-4.17475
▁i	-4.40527
▁he	-4.47493
▁that	-4.51629
▁it	-4.5736
▁was	-4.57676
ed	-4.73549
▁his	-4.8201
'	-4.82392
ing	-4.92866
▁with	-4.95168
▁for	-4.9727
▁you	-5.05549
▁as	-5.05697
▁had	-5.07067
▁is	-5.09088
▁her	-5.15529
▁be	-5.18702
▁but	-5.19313
▁not	-5.1952
▁she	-5.27154
▁on	-5.30617
▁at	-5.32469
t	-5.36171
▁they	-5.46208
▁by	-5.50896
▁him	-5.52228
▁	-5.52478
▁this	-5.54798
▁all	-5.55514
▁have	-5.57732
▁which	-5.57794
ly	-5.5896
▁from	-5.6306
e	-5.63737
d	-5.64192
▁so	-5.65365
▁one	-5.68507
▁my	-5.70597
▁were	-5.72334
▁said	-5.72501
▁me	-5.74186
▁we	-5.74615
▁or	-5.85823
▁there	-5.87552
▁no	-5.89031
▁their	-5.90102
▁are	-5.90353
▁when	-5.90938
▁an	-5.93901
▁them	-5.97123
y	-6.01213
▁if	-6.02411
▁would	-6.03315
▁who	-6.0502
▁what	-6.0967
▁will	-6.10993
▁out	-6.12914
▁been	-6.1608
▁do	-6.17749
▁up	-6.20051
▁man	-6.2535
▁then	-6.25883
er	-6.26402
▁into	-6.33096
▁could	-6.34262
▁more	-6.3631
▁some	-6.42692
▁now	-6.43499
▁very	-6.455
n	-6.48205
▁time	-6.49116
▁your	-6.49907
▁little	-6.50131
m	-6.53367
▁like	-6.55222
▁can	-6.55515
▁upon	-6.57398
▁about	-6.5771
▁has	-6.58991
▁than	-6.61054
▁two	-6.63469
▁any	-6.63603
▁over	-6.63864
▁only	-6.65914
▁did	-6.66207
▁other	-6.66801
es	-6.68659
▁well	-6.69283
▁good	-6.69342
▁our	-6.7073
▁see	-6.72677
r	-6.73483
▁great	-6.75316
▁before	-6.76122
▁down	-6.76834
▁after	-6.77464
▁made	-6.78693
▁should	-6.7949
▁these	-6.79834
▁such	-6.80258
▁know	-6.80672
▁day	-6.80901
▁old	-6.8271
▁must	-6.83394
▁go	-6.83513
▁where	-6.83733
▁came	-6.85077
ll	-6.85268
▁how	-6.85859
▁us	-6.87136
▁come	-6.89229
▁may	-6.89708
▁never	-6.92439
▁much	-6.92877
▁its	-6.93336
▁mister	-6.95835
▁first	-6.96619
▁long	-6.96689
▁men	-6.97679
c	-6.98584
▁way	-6.99243
▁back	-7.02157
re	-7.03818
▁here	-7.05216
▁himself	-7.05601
▁own	-7.0562
▁again	-7.05766
▁went	-7.06995
▁might	-7.08175
in	-7.0916
▁say	-7.09729
▁most	-7.10785
▁think	-7.11433
▁even	-7.1294
en	-7.13229
▁am	-7.13461
g	-7.13829
▁just	-7.13967
al	-7.14565
▁make	-7.15005
a	-7.15099
▁those	-7.1535
▁without	-7.15863
▁thought	-7.16522
▁away	-7.1694
▁life	-7.17234
▁every	-7.17626
▁too	-7.17755
▁through	-7.19281
▁hand	-7.19698
p	-7.21341
▁still	-7.22205
▁take	-7.2301
ness	-7.23143
u	-7.24282
▁shall	-7.24529
▁many	-7.2472
▁three	-7.24918
▁eyes	-7.27014
▁being	-7.27085
▁night	-7.28094
▁let	-7.28386
▁don	-7.28393
▁found	-7.28854
▁while	-7.29261
st	-7.29585
▁last	-7.29871
▁house	-7.29928
▁people	-7.30507
▁same	-7.30912
▁nothing	-7.32385
▁place	-7.32457
▁head	-7.32481
▁under	-7.33449
ion	-7.34748
▁put	-7.35738
b	-7.36237
l	-7.36752
▁get	-7.36987
▁saw	-7.37065
▁once	-7.37479
▁off	-7.37481
▁yet	-7.37493
▁right	-7.3844
▁s	-7.38833
▁another	-7.39676
▁new	-7.40441
or	-7.42307
▁though	-7.42763
▁tell	-7.4384
▁father	-7.44961
▁un	-7.44985
▁took	-7.45197
o	-7.4521
ve	-7.45891
▁face	-7.46658
▁king	-7.46879
▁ever	-7.47468
le	-7.47538
i	-7.477
▁world	-7.48048
▁young	-7.49124
on	-7.49408
▁things	-7.49469
▁room	-7.49939
▁work	-7.49965
▁thing	-7.50131
▁left	-7.5367
▁part	-7.53677
▁missus	-7.53926
▁look	-7.54016
▁mind	-7.54575
▁home	-7.55765
▁looked	-7.55804
▁far	-7.55932
ation	-7.56082
▁give	-7.57238
▁mother	-7.57277
▁sir	-7.57306
▁water	-7.57765
ers	-7.57896
▁asked	-7.58002
▁always	-7.59632
▁o	-7.59955
▁because	-7.61573
▁light	-7.62726
▁find	-7.63199
▁why	-7.64141
▁seemed	-7.64148
▁de	-7.64202
▁something	-7.64239
▁heart	-7.64537
ic	-7.65155
▁heard	-7.65372
th	-7.66361
▁years	-7.66445
▁god	-7.66873
▁got	-7.66967
▁love	-7.6699
▁also	-7.67279
▁going	-7.67282
▁soon	-7.67411
▁moment	-7.67533
▁side	-7.67549
▁each	-7.67993
▁few	-7.68404
▁against	-7.68551
ri	-7.68781
▁woman	-7.68869
ity	-7.69175
able	-7.69539
f	-7.69589
an	-7.71457
▁yes	-7.72348
▁door	-7.7286
▁half	-7.73064
ch	-7.73565
▁knew	-7.74957
▁among	-7.75231
▁told	-7.75568
us	-7.76097
▁began	-7.76169
▁having	-7.76722
▁quite	-7.76747
▁end	-7.77444
ar	-7.77719
w	-7.77889
▁better	-7.7818
▁re	-7.78214
▁called	-7.78374
k	-7.78725
▁done	-7.79056
▁enough	-7.79314
▁both	-7.79825
▁miss	-7.80592
▁whole	-7.80809
▁course	-7.82093
▁oh	-7.82418
▁set	-7.82479
v	-7.82549
▁nor	-7.82783
▁seen	-7.83108
▁between	-7.83393
▁gave	-7.83969
ra	-7.84061
▁turned	-7.8613
▁white	-7.86621
it	-7.87038
▁hundred	-7.87211
▁almost	-7.87336
▁name	-7.8817
▁small	-7.88326
▁poor	-7.88357
▁four	-7.89109
▁dear	-7.8912
▁morning	-7.8921
▁country	-7.89411
▁girl	-7.89563
▁however	-7.89997
▁hands	-7.90057
▁lady	-7.90559
▁until	-7.91117
is	-7.91785
est	-7.92294
▁whom	-7.9246
▁stood	-7.92998
▁felt	-7.93723
▁words	-7.95069
▁want	-7.9649
▁f	-7.96662
▁days	-7.96837
▁voice	-7.97137
el	-7.97148
less	-7.97427
▁perhaps	-7.97483
▁till	-7.98102
il	-7.98159
▁round	-7.98867
▁myself	-7.99489
h	-7.9956
▁boy	-7.99685
la	-7.99842
ent	-8.00588
▁sea	-8.00633
▁does	-8.00682
▁kind	-8.01089
▁brought	-8.01109
▁together	-8.01109
▁anything	-8.01394
▁sat	-8.01404
▁matter	-8.01441
▁large	-8.01477
▁herself	-8.01678
▁nature	-8.01678
▁lay	-8.02059
▁high	-8.0207
▁best	-8.02208
▁land	-8.02393
ful	-8.02695
▁next	-8.02755
▁indeed	-8.03924
▁themselves	-8.04063
▁fire	-8.04282
▁five	-8.04904
▁since	-8.05012
▁air	-8.05197
man	-8.05287
▁thus	-8.05536
▁feet	-8.05911
▁full	-8.06421
▁rest	-8.0662
▁open	-8.06628
▁word	-8.07009
ry	-8.07156
▁black	-8.07489
▁reason	-8.08046
▁replied	-8.08397
▁cannot	-8.08779
▁hard	-8.09238
▁keep	-8.09345
▁along	-8.09434
▁war	-8.09442
ies	-8.09611
▁present	-8.09767
▁children	-8.10169
▁rather	-8.10172
▁wife	-8.10636
▁taken	-8.10845
▁master	-8.10847
▁power	-8.1085
▁looking	-8.10974
▁cried	-8.11028
▁twenty	-8.11499
▁lord	-8.11645
▁friend	-8.11861
lo	-8.12202
ro	-8.13007
▁death	-8.13408
▁near	-8.13864
▁less	-8.13945
ous	-8.14125
▁believe	-8.14264
▁child	-8.1437
▁true	-8.14383
▁therefore	-8.14945
▁sure	-8.15038
ne	-8.1508
▁whose	-8.1519
▁help	-8.15425
▁gone	-8.15717
▁earth	-8.16021
▁behind	-8.16755
▁body	-8.17177
▁others	-8.17694
li	-8.17834
▁state	-8.18554
▁hope	-8.18589
▁speak	-8.18855
▁ground	-8.19116
▁red	-8.19199
▁use	-8.19412
▁dead	-8.19903
▁hear	-8.2019
led	-8.20372
▁doctor	-8.20476
te	-8.2066
▁alone	-8.21344
▁fact	-8.21418
ter	-8.21477
▁care	-8.21496
ton	-8.215
▁leave	-8.21583
▁horse	-8.21831
▁often	-8.21932
▁ga	-8.22028
▁wish	-8.22227
▁ten	-8.22744
▁thousand	-8.22759
▁general	-8.23286
▁passed	-8.23387
▁given	-8.23748
▁second	-8.24073
▁money	-8.24883
ur	-8.24974
ting	-8.25124
▁order	-8.25659
▁sun	-8.26347
▁con	-8.26391
▁point	-8.26593
▁answered	-8.26696
▁certain	-8.27038
▁question	-8.2721
▁itself	-8.27342
▁bring	-8.27442
▁fell	-8.28046
▁son	-8.28414
x	-8.28416
▁turn	-8.28534
▁call	-8.28587
id	-8.2875
▁city	-8.28776
▁known	-8.2903
▁sent	-8.29105
▁table	-8.2961
▁least	-8.30149
ie	-8.302
▁thou	-8.30244
▁six	-8.30287
▁fear	-8.30484
▁case	-8.30507
ine	-8.30551
▁dur	-8.30562
▁really	-8.30699
▁dark	-8.30937
▁bed	-8.31091
▁town	-8.31097
▁above	-8.31392
▁close	-8.31612
▁whether	-8.31969
ling	-8.31977
▁law	-8.3254
▁within	-8.3292
▁answer	-8.33138
▁used	-8.33519
▁women	-8.33626
▁either	-8.33823
ive	-8.34055
▁year	-8.34107
ment	-8.34154
▁river	-8.34223
▁coming	-8.34245
▁form	-8.34433
▁fine	-8.345
▁wind	-8.34856
▁dis	-8.35137
▁hour	-8.3522
▁clear	-8.35237
▁read	-8.35671
▁already	-8.35812
▁suddenly	-8.36101
▁short	-8.36243
▁live	-8.36481
▁means	-8.36619
ish	-8.36636
▁captain	-8.36822
ff	-8.37387
▁ran	-8.37881
▁feel	-8.37946
▁evening	-8.38009
▁beautiful	-8.3815
▁several	-8.38356
▁prince	-8.38486
ck	-8.38498
▁doubt	-8.38598
▁sight	-8.387
▁around	-8.38769
▁lost	-8.38831
▁held	-8.38964
▁became	-8.39391
▁returned	-8.39416
▁big	-8.39489
▁rose	-8.39515
▁making	-8.39809
▁mean	-8.39991
▁e	-8.40228
▁la	-8.40474
ard	-8.40905
▁manner	-8.41639
▁become	-8.42549
▁c	-8.42764
▁strange	-8.43056
▁p	-8.4333
▁wood	-8.43447
▁number	-8.4355
ted	-8.43818
ul	-8.44005
co	-8.44042
▁everything	-8.44082
▁kept	-8.44408
ant	-8.44726
▁human	-8.44822
▁daughter	-8.45067
▁past	-8.45332
na	-8.45908
▁different	-8.4618
▁won	-8.46205
▁possible	-8.46622
▁ask	-8.46678
▁sound	-8.46818
▁need	-8.4685
ia	-8.47378
▁road	-8.47419
▁friends	-8.47693
ma	-8.47698
▁business	-8.48205
▁idea	-8.48224
▁towards	-8.48389
▁truth	-8.48777
▁person	-8.48788
▁times	-8.49035
▁sometimes	-8.49346
▁soul	-8.49783
▁cold	-8.49909
▁co	-8.49919
▁ready	-8.50204
▁dream	-8.50365
▁hair	-8.50403
▁cut	-8.50492
▁family	-8.50618
as	-8.50637
ir	-8.50848
▁hold	-8.51241
▁arms	-8.51461
▁else	-8.5203
▁free	-8.52267
ty	-8.52324
▁sort	-8.52523
▁eye	-8.52762
▁letter	-8.53496
▁run	-8.53656
▁cover	-8.53824
▁ye	-8.53923
▁per	-8.53998
▁common	-8.54057
ge	-8.54085
▁story	-8.54417
▁understand	-8.54417
▁strong	-8.54664
▁ho	-8.54741
▁return	-8.54755
▁talk	-8.54755
am	-8.54779
▁john	-8.55006
▁husband	-8.55023
▁followed	-8.55225
et	-8.55614
▁character	-8.55877
▁ma	-8.56051
▁across	-8.56248
▁carried	-8.56553
▁act	-8.56832
▁show	-8.56985
▁met	-8.57093
men	-8.57636
▁deep	-8.57636
▁foot	-8.57648
▁school	-8.57738
▁able	-8.57758
▁tree	-8.57882
▁change	-8.5801
▁sleep	-8.58142
▁brother	-8.58713
ated	-8.58876
▁imp	-8.59028
▁account	-8.5925
ce	-8.59986
▁usual	-8.6002
▁reached	-8.60193
▁wild	-8.60345
taking	-8.60404
▁happy	-8.60657
at	-8.61192
▁sense	-8.61347
ci	-8.61404
▁says	-8.61498
ta	-8.6172
ary	-8.6199
▁fall	-8.62458
▁toward	-8.62834
▁view	-8.62871
▁subject	-8.6296
▁window	-8.62972
▁d	-8.63486
▁arm	-8.63526
▁green	-8.63691
▁car	-8.63859
ate	-8.63892
▁g	-8.63972
▁bright	-8.64066
▁bad	-8.64137
▁suppose	-8.64242
▁longer	-8.64412
▁blood	-8.64485
▁purpose	-8.64866
▁heaven	-8.64902
um	-8.65037
de	-8.65041
▁lo	-8.65103
▁fair	-8.65334
land	-8.65405
▁saying	-8.65461
ac	-8.65528
▁sweet	-8.65675
▁art	-8.65698
▁spoke	-8.65793
▁public	-8.6581
▁pleasure	-8.66627
▁cat	-8.66639
▁low	-8.66709
▁continued	-8.66843
▁remember	-8.66844
▁appeared	-8.6689
▁thy	-8.6718
▁later	-8.67359
▁ha	-8.67429
▁po	-8.67459
▁didn	-8.67525
▁spirit	-8.67679
ance	-8.67684
▁ought	-8.68004
▁eighteen	-8.68281
▁seven	-8.68635
▁blue	-8.68701
▁pro	-8.69101
▁cause	-8.69269
▁interest	-8.69353
▁glad	-8.69446
po	-8.69523
age	-8.69989
▁line	-8.70121
▁em	-8.70794
▁ship	-8.70852
▁government	-8.70961
▁opened	-8.71344
ru	-8.71349
▁party	-8.71472
▁seem	-8.71891
▁real	-8.71902
▁play	-8.71987
▁respect	-8.72036
▁da	-8.72038
▁ex	-8.7261
▁meet	-8.72828
▁pretty	-8.72976
▁tried	-8.73206
▁none	-8.73225
▁seems	-8.73225
▁trouble	-8.7324
red	-8.73633
▁street	-8.73683
▁hours	-8.73728
▁age	-8.7389
▁received	-8.74035
▁gold	-8.74268
▁certainly	-8.74305
▁mu	-8.74434
▁fellow	-8.74511
▁late	-8.7465
▁wanted	-8.74883
▁front	-8.74892
▁lived	-8.74964
▁count	-8.75047
▁early	-8.75248
▁neither	-8.75484
▁except	-8.75568
▁feeling	-8.75798
▁garden	-8.76006
▁beyond	-8.76083
▁further	-8.76235
rs	-8.76251
▁wall	-8.76385
▁desire	-8.76522
▁church	-8.7655
ut	-8.76718
▁although	-8.76837
▁forward	-8.7699
▁spring	-8.76999
▁chance	-8.77298
▁en	-8.77417
▁w	-8.78012
▁living	-8.78056
▁book	-8.78135
▁pay	-8.78372
▁bear	-8.7848
ver	-8.78537
▁hall	-8.78747
un	-8.7898
▁entered	-8.79121
▁pre	-8.79241
▁stand	-8.79324
ni	-8.79509
▁try	-8.79527
▁miles	-8.79555
▁nearly	-8.79855
▁attention	-8.80068
▁ro	-8.80245
pe	-8.80299
▁si	-8.80503
ens	-8.80545
▁effect	-8.80691
▁laid	-8.80733
▁sp	-8.80854
▁regard	-8.81239
▁fish	-8.81273
▁wait	-8.81359
▁heavy	-8.81547
▁wonder	-8.81771
▁queen	-8.81963
▁natural	-8.82067
▁necessary	-8.82122
▁walk	-8.82137
▁minutes	-8.82159
sh	-8.82164
ol	-8.82408
▁eat	-8.82469
ad	-8.82608
▁boat	-8.83105
▁deal	-8.83192
▁princess	-8.83369
▁soft	-8.83382
▁mouth	-8.83448
▁english	-8.83537
▁court	-8.83568
▁happened	-8.83724
▁rich	-8.83854
▁top	-8.83909
▁eight	-8.83945
▁walked	-8.84138
▁reach	-8.8417
▁aunt	-8.84232
▁force	-8.84329
▁thirty	-8.84547
▁sister	-8.84692
ot	-8.84727
▁opinion	-8.84873
▁chair	-8.85052
▁led	-8.85092
▁wide	-8.85265
ist	-8.8528
▁length	-8.85531
▁smile	-8.85682
▁self	-8.85839
▁pass	-8.86065
▁mine	-8.86356
ti	-8.86528
▁fast	-8.86737
ho	-8.86839
▁position	-8.86908
▁secret	-8.8701
ical	-8.87216
▁silence	-8.87365
▁stay	-8.87495
que	-8.87644
▁doing	-8.87658
▁ill	-8.87731
ca	-8.87756
▁mo	-8.87934
▁ago	-8.87966
▁pain	-8.88205
▁uncle	-8.88228
▁forth	-8.88233
▁fight	-8.88342
▁caught	-8.88379
▁knowledge	-8.88379
▁instead	-8.88394
▁fifty	-8.8889
▁stone	-8.8897
▁army	-8.89034
▁added	-8.89071
▁distance	-8.89232
▁gentleman	-8.8925
▁object	-8.8927
▁drew	-8.89576
me	-8.90017
▁food	-8.90093
▁third	-8.9012
▁paper	-8.90407
▁plain	-8.9043
▁grew	-8.90456
▁visit	-8.90531
▁bo	-8.90596
▁bar	-8.90667
be	-8.9087
to	-8.90907
▁trees	-8.91075
▁le	-8.9109
▁following	-8.91107
▁saint	-8.91486
▁bell	-8.91618
bo	-8.91632
ial	-8.91636
im	-8.91742
▁die	-8.91762
▁tom	-8.91785
▁dog	-8.91941
tic	-8.92068
ber	-8.92074
▁beauty	-8.92189
▁wise	-8.92236
▁danger	-8.92336
ha	-8.92348
▁palace	-8.92366
ke	-8.92466
▁standing	-8.92483
▁england	-8.9272
▁stopped	-8.92726
▁afraid	-8.92898
▁dinner	-8.93078
▁tone	-8.93248
▁camp	-8.93444
▁bit	-8.93466
op	-8.93589
▁whatever	-8.93614
▁di	-8.93625
▁company	-8.93791
▁pick	-8.93799
▁bound	-8.93802
▁forest	-8.93804
▁mary	-8.93866
▁seeing	-8.94122
▁thinking	-8.94332
▁scarce	-8.94337
om	-8.94769
▁ba	-8.94836
▁rock	-8.95489
▁save	-8.95807
▁b	-8.95941
▁yourself	-8.95966
▁pe	-8.96351
▁watch	-8.96541
▁corner	-8.9678
▁society	-8.96887
▁simple	-8.96887
▁battle	-8.97075
▁hardly	-8.97232
▁piece	-8.97276
▁besides	-8.97368
▁exclaimed	-8.97511
▁slowly	-8.97826
▁spot	-8.98022
▁command	-8.98126
▁french	-8.98163
▁bird	-8.98421
▁thank	-8.98433
▁experience	-8.98775
▁follow	-8.9881
▁states	-8.99394
▁action	-8.99649
▁please	-8.99732
ious	-8.9977
▁wrong	-9.00083
▁broken	-9.00194
▁ra	-9.00312
▁pan	-9.00313
▁nine	-9.00468
▁died	-9.00468
▁guard	-9.00637
▁immediately	-9.00772
▁south	-9.01036
▁brown	-9.01057
▁easy	-9.01236
▁beside	-9.01292
dy	-9.01356
▁strength	-9.01501
▁single	-9.01705
▁evil	-9.01817
les	-9.01904
▁placed	-9.01927
▁quickly	-9.01942
▁send	-9.02067
▁peace	-9.02179
▁m	-9.02217
▁filled	-9.02354
ure	-9.02357
▁floor	-9.02402
▁tea	-9.02439
▁breath	-9.02447
▁quiet	-9.02624
▁ca	-9.02693
▁fortune	-9.02794
▁north	-9.02918
▁t	-9.0294
▁game	-9.03024
cy	-9.03033
▁straight	-9.03186
▁loved	-9.03301
▁hot	-9.03328
▁getting	-9.03343
ian	-9.03376
▁cross	-9.03381
▁grave	-9.03683
▁chief	-9.04001
▁sitting	-9.04206
▁horses	-9.0421
▁warm	-9.04243
▁glance	-9.04576
▁impossible	-9.04576
▁consider	-9.04717
▁sign	-9.04781
▁appearance	-9.04791
▁sudden	-9.04803
▁remained	-9.04853
▁boys	-9.04894
▁scene	-9.05379
tion	-9.05425
▁outside	-9.05729
▁fresh	-9.05782
▁probably	-9.05782
ship	-9.05911
▁struck	-9.05984
▁music	-9.05992
▁island	-9.06151
▁according	-9.06234
▁afternoon	-9.06391
▁dress	-9.065
▁add	-9.06533
▁joy	-9.06541
▁mountain	-9.06643
▁waiting	-9.06709
▁noble	-9.06773
▁started	-9.06853
▁lips	-9.06898
▁march	-9.07165
lt	-9.07684
▁office	-9.0787
▁post	-9.08038
▁thoughts	-9.08082
▁arrived	-9.08117
▁greater	-9.0812
▁j	-9.08121
▁iron	-9.08144
▁thick	-9.08159
▁tears	-9.08313
ley	-9.0838
▁american	-9.08414
und	-9.08447
▁pen	-9.08483
do	-9.08576
▁path	-9.08653
▁lift	-9.08655
▁write	-9.08766
▁sit	-9.08811
▁ah	-9.08964
▁week	-9.08977
▁duty	-9.09089
▁field	-9.09112
go	-9.09135
▁chapter	-9.09287
▁laughed	-9.09304
▁worth	-9.09317
ism	-9.09385
▁begin	-9.09524
▁stop	-9.09693
▁latter	-9.097
os	-9.09732
▁glass	-9.09775
di	-9.09826
▁particular	-9.09958
▁girls	-9.0999
▁sky	-9.10155
▁books	-9.10228
▁fashion	-9.10333
▁lad	-9.10379
▁pleasant	-9.10545
▁anne	-9.10565
▁expression	-9.10588
▁sand	-9.10808
▁clothes	-9.11047
▁li	-9.11047
▁moon	-9.11466
▁board	-9.11814
ily	-9.11856
▁cap	-9.12217
▁service	-9.1269
▁speaking	-9.12806
▁below	-9.1289
▁snow	-9.12906
▁hat	-9.13029
▁cast	-9.13036
▁shot	-9.13123
▁knight	-9.13127
ah	-9.13299
▁step	-9.13311
▁history	-9.13343
▁cl	-9.13352
he	-9.1359
▁wonderful	-9.13604
ned	-9.13722
▁learn	-9.13929
▁fit	-9.14018
ors	-9.14078
mp	-9.14138
ig	-9.14171
gg	-9.14254
em	-9.14506
▁sha	-9.14531
▁makes	-9.14846
▁presence	-9.1488
▁attempt	-9.14884
▁pull	-9.14905
▁cha	-9.15007
▁figure	-9.15175
▁hill	-9.15281
▁learned	-9.15324
▁giving	-9.15369
▁trust	-9.1557
▁carry	-9.15588
▁direction	-9.15672
▁morrow	-9.15772
▁perfect	-9.15777
▁appear	-9.15864
▁merely	-9.15876
ever	-9.15886
▁forty	-9.15968
▁stream	-9.16217
▁leaving	-9.16442
▁condition	-9.16557
mo	-9.16572
▁born	-9.16614
▁expected	-9.16633
ak	-9.1664
▁stranger	-9.16767
ence	-9.16767
▁lot	-9.16896
▁class	-9.16985
▁months	-9.17093
au	-9.17193
▁peter	-9.17324
▁london	-9.17346
▁bread	-9.17348
▁running	-9.1736
▁neck	-9.17362
▁escape	-9.17445
▁ladies	-9.17607
▁quick	-9.17665
▁beginning	-9.17809
ress	-9.17878
▁box	-9.17927
▁easily	-9.18029
▁race	-9.18073
mon	-9.18113
▁cook	-9.18266
ations	-9.18432
▁vi	-9.18475
▁twelve	-9.18487
▁winter	-9.18508
▁especially	-9.18513
▁mar	-9.18706
▁conversation	-9.18717
▁showed	-9.18734
ward	-9.18761
▁entirely	-9.1891
▁tin	-9.18943
▁journey	-9.18948
▁silver	-9.18948
son	-9.19002
▁lie	-9.19072
▁bank	-9.19149
▁result	-9.19375
▁talking	-9.19402
▁ta	-9.1952
▁jo	-9.19702
▁flowers	-9.1973
▁animal	-9.19856
▁shore	-9.19875
pp	-9.19937
▁occasion	-9.20001
▁grow	-9.20087
▁pocket	-9.20341
▁couldn	-9.20386
▁cry	-9.20387
▁finally	-9.20485
▁raised	-9.20501
▁pa	-9.20519
lin	-9.20588
▁ball	-9.20599
▁gi	-9.2061
▁mark	-9.20648
▁minute	-9.20755
▁lead	-9.20759
▁gu	-9.20795
▁shadow	-9.20816
▁al	-9.20856
▁ring	-9.2086
▁village	-9.21284
▁existence	-9.21289
▁moved	-9.21363
▁bow	-9.21411
va	-9.21483
▁individual	-9.21518
▁important	-9.21523
▁promise	-9.21636
▁pale	-9.21661
▁influence	-9.21755
▁killed	-9.21779
▁shut	-9.21992
▁wished	-9.21997
▁sei	-9.22486
▁lu	-9.22533
▁sharp	-9.22813
▁crowd	-9.22853
▁changed	-9.22906
▁break	-9.22944
▁conduct	-9.22948
▁period	-9.22948
▁youth	-9.23048
▁golden	-9.23082
▁ancient	-9.23189
▁space	-9.2343
▁blow	-9.23523
der	-9.23573
▁proper	-9.23592
▁seat	-9.23603
▁closed	-9.23607
▁turning	-9.23612
▁faint	-9.23672
▁noise	-9.24058
▁middle	-9.24156
ged	-9.24195
no	-9.24264
ring	-9.2437
▁surprise	-9.24532
▁season	-9.24684
▁allowed	-9.24715
▁silent	-9.24757
nt	-9.24858
da	-9.24873
▁married	-9.24888
▁lake	-9.24919
▁happiness	-9.25133
▁understood	-9.25133
▁afterwards	-9.25163
▁sad	-9.25245
▁nice	-9.25403
▁judge	-9.25436
▁star	-9.25527
▁enemy	-9.25625
▁west	-9.25797
▁blind	-9.25872
ally	-9.2589
▁taste	-9.25926
▁throw	-9.25976
▁instant	-9.26244
▁butter	-9.26276
▁meant	-9.26721
▁speech	-9.2673
▁tall	-9.26835
▁honour	-9.26865
▁terrible	-9.26865
▁written	-9.26865
▁simply	-9.26865
▁unless	-9.27081
▁su	-9.27172
▁decided	-9.27221
▁du	-9.27354
ade	-9.27466
▁persons	-9.27509
▁serve	-9.27514
▁trying	-9.27532
ow	-9.27659
▁rain	-9.27729
▁search	-9.27869
▁president	-9.27874
way	-9.27976
▁observed	-9.28028
ag	-9.28067
▁colonel	-9.28122
▁k	-9.28141
▁animals	-9.28141
ven	-9.2824
▁future	-9.28375
▁castle	-9.2848
▁perfectly	-9.28546
▁train	-9.28596
▁brave	-9.28611
by	-9.28617
▁touch	-9.28624
▁language	-9.28629
▁threw	-9.28629
ster	-9.28652
ities	-9.28855
▁circumstances	-9.28885
▁instance	-9.28885
▁comes	-9.28888
▁ears	-9.28902
▁spread	-9.28912
▁narrow	-9.29138
▁content	-9.29281
▁faith	-9.29364
▁lower	-9.29497
▁coat	-9.29577
▁broad	-9.29657
▁success	-9.29786
▁measure	-9.2981
▁comfort	-9.29854
▁cra	-9.29889
▁guess	-9.29912
▁sword	-9.29948
▁lives	-9.29978
▁wouldn	-9.30124
▁bill	-9.30229
▁discovered	-9.30325
▁grand	-9.30341
▁reali	-9.30376
▁personal	-9.30437
ba	-9.30585
▁remain	-9.30664
▁shook	-9.30683
▁stick	-9.30683
▁spite	-9.30719
▁creature	-9.30723
▁cur	-9.30745
▁edge	-9.30746
▁safe	-9.30811
▁rise	-9.3084
ten	-9.31023
▁value	-9.31203
den	-9.31263
▁lying	-9.31323
▁mere	-9.31354
▁repeated	-9.31369
▁reply	-9.31489
▁passing	-9.31559
▁mad	-9.31684
▁salt	-9.31752
▁ri	-9.31817
▁draw	-9.31906
▁broke	-9.32105
ier	-9.32123
▁legs	-9.32178
▁color	-9.3224
▁beneath	-9.32251
kin	-9.32308
▁eli	-9.3233
eth	-9.32388
▁suit	-9.32405
nce	-9.32415
▁move	-9.32689
▁bottom	-9.3278
▁royal	-9.3278
▁main	-9.32834
▁drink	-9.3285
▁hung	-9.33095
▁various	-9.33328
▁listen	-9.33347
▁shape	-9.33545
▁forget	-9.33558
▁gate	-9.33652
▁ideas	-9.33766
▁built	-9.33845
▁allow	-9.339
▁york	-9.34113
ner	-9.34244
▁equal	-9.34254
▁determined	-9.34532
▁catch	-9.34562
▁presently	-9.34605
▁social	-9.34621
▁birds	-9.34643
▁wrote	-9.34922
▁yellow	-9.34925
▁dropped	-9.34928
ron	-9.35008
▁degree	-9.35089
▁attack	-9.35125
▁summer	-9.35195
▁considered	-9.35571
vo	-9.35652
▁sick	-9.35704
▁difficult	-9.35734
▁grass	-9.35812
▁notice	-9.35945
▁tail	-9.36051
▁cup	-9.36439
▁darkness	-9.36492
▁greatest	-9.36517
▁united	-9.36519
▁france	-9.36563
▁mi	-9.36641
▁custom	-9.36699
clock	-9.36738
▁paid	-9.36863
▁dare	-9.36876
▁surely	-9.36997
▁recogni	-9.37098
▁walls	-9.37293
▁charge	-9.37324
▁fifteen	-9.37341
▁valley	-9.37387
▁labor	-9.37388
▁pu	-9.37463
▁start	-9.37556
▁drawing	-9.37599
▁fa	-9.37602
▁clean	-9.37666
▁weak	-9.3771
▁grace	-9.37933
▁surface	-9.37944
▁formed	-9.38017
▁drawn	-9.38107
▁exactly	-9.38123
▁isn	-9.38173
▁steps	-9.38194
▁hu	-9.38376
▁picture	-9.38493
▁marriage	-9.38503
▁heat	-9.38722
▁goes	-9.39102
▁laugh	-9.39145
▁kill	-9.39476
▁former	-9.39544
▁laws	-9.39601
▁somewhat	-9.39632
▁weather	-9.39632
cu	-9.39751
ell	-9.39811
▁difference	-9.39919
▁jane	-9.39944
▁dry	-9.39988
▁carefully	-9.40126
▁carriage	-9.40201
▁william	-9.40202
▁gun	-9.40376
▁advantage	-9.40486
▁dressed	-9.40577
▁difficulty	-9.40743
▁gra	-9.4096
▁ver	-9.41026
▁dick	-9.41098
▁marry	-9.411
▁plan	-9.41105
▁ni	-9.41277
▁receive	-9.41282
▁sin	-9.41327
▁situation	-9.41348
▁remembered	-9.41468
ov	-9.41519
▁leg	-9.41696
▁believed	-9.41749
▁fixed	-9.41773
▁tired	-9.41928
▁bag	-9.41952
▁beat	-9.42019
▁wear	-9.42021
▁store	-9.4222
▁port	-9.4241
▁special	-9.42512
▁prove	-9.42577
▁companion	-9.42683
▁meaning	-9.4279
▁material	-9.42802
▁note	-9.42907
▁lose	-9.43015
▁pleased	-9.43064
▁breakfast	-9.43095
▁holding	-9.4315
ld	-9.43175
tur	-9.43356
▁accept	-9.43393
▁habit	-9.43522
▁cloud	-9.43525
▁sorry	-9.43686
▁grown	-9.43905
▁altogether	-9.4398
▁property	-9.44006
▁leaves	-9.44049
▁happen	-9.44144
ably	-9.4418
con	-9.44198
▁gray	-9.44231
▁ourselves	-9.44277
▁private	-9.44277
▁ja	-9.44327
side	-9.4453
▁square	-9.44575
▁vast	-9.44576
▁places	-9.44692
▁honest	-9.44873
▁nose	-9.44912
▁madame	-9.45017
▁ge	-9.45061
▁skin	-9.45075
▁travel	-9.45111
▁watched	-9.45403
▁opposite	-9.45474
▁cool	-9.45516
▁likely	-9.45665
▁honor	-9.45728
▁enter	-9.4574
▁drop	-9.45766
▁substance	-9.45774
▁hurt	-9.4578
▁reading	-9.45842
▁news	-9.45871
nch	-9.45953
fi	-9.46009
▁finished	-9.4618
▁greatly	-9.46234
▁moral	-9.46241
▁na	-9.46261
▁declared	-9.4631
▁due	-9.46358
▁opportunity	-9.46379
▁offer	-9.46437
ler	-9.46522
▁fate	-9.4654
▁gentle	-9.46633
▁henry	-9.4669
▁shoulder	-9.4686
▁example	-9.46988
▁george	-9.46988
▁margaret	-9.46988
tive	-9.47004
▁waited	-9.4715
wa	-9.47196
▁loud	-9.47229
▁effort	-9.47234
▁group	-9.47294
▁burst	-9.47356
pi	-9.47497
▁stretch	-9.476
▁thin	-9.47714
▁fingers	-9.47813
▁motion	-9.47895
▁nobody	-9.47908
▁study	-9.47918
▁christ	-9.47929
▁expect	-9.47958
▁sufficient	-9.48151
▁east	-9.48211
▁meeting	-9.48222
▁noticed	-9.48344
▁soldiers	-9.48384
▁worse	-9.48526
▁leap	-9.48527
▁quarter	-9.48553
▁pieces	-9.48571
▁spent	-9.48592
▁comp	-9.48717
let	-9.48745
▁mountains	-9.48762
▁pure	-9.48928
her	-9.48965
▁pri	-9.48967
▁pray	-9.4903
▁fruit	-9.49148
▁el	-9.49154
ng	-9.49238
▁chamber	-9.49461
▁everybody	-9.49461
▁tongue	-9.49463
▁savage	-9.49464
lic	-9.49487
▁exist	-9.49549
▁complete	-9.49671
▁express	-9.49748
▁ab	-9.49822
▁share	-9.50016
val	-9.50055
▁system	-9.50089
▁writing	-9.50089
▁jump	-9.50089
▁hole	-9.50153
▁touched	-9.50234
▁par	-9.50329
▁cousin	-9.50404
▁christian	-9.50424
▁beast	-9.50445
▁vain	-9.50504
ile	-9.50518
▁building	-9.50564
per	-9.50596
ey	-9.5062
▁win	-9.50688
▁courage	-9.50721
▁ordinary	-9.50721
▁method	-9.50721
▁sake	-9.50735
▁pride	-9.5076
▁baby	-9.51055
▁generally	-9.51109
▁letters	-9.51188
▁seek	-9.51322
▁forgotten	-9.51362
▁fill	-9.51499
▁mis	-9.51506
▁se	-9.51612
▁claim	-9.51676
▁milk	-9.51676
▁kingdom	-9.51677
▁sail	-9.51994
▁control	-9.51997
▁empty	-9.51997
ible	-9.52178
▁loss	-9.52186
▁exercise	-9.52318
▁peculiar	-9.52318
▁storm	-9.52318
▁fond	-9.5232
▁inside	-9.52379
▁parts	-9.52443
▁whispered	-9.52538
▁sorrow	-9.52608
▁fool	-9.52625
▁row	-9.52692
▁rode	-9.52741
▁wine	-9.52893
▁passage	-9.52997
▁principle	-9.53093
▁ne	-9.53205
▁sa	-9.53212
▁kitchen	-9.53289
▁proud	-9.53626
▁seventeen	-9.53895
▁paris	-9.53932
▁angry	-9.53943
▁flow	-9.53944
▁possession	-9.53994
▁smiled	-9.53996
▁knows	-9.54012
▁similar	-9.5427
▁temper	-9.5427
ble	-9.54271
▁lines	-9.54296
▁prevent	-9.54374
▁corn	-9.54429
▁supposed	-9.54487
▁serious	-9.54553
▁regular	-9.54598
▁obliged	-9.54634
▁surprised	-9.54749
▁dust	-9.54825
▁bu	-9.54866
hood	-9.5492
▁bent	-9.54971
▁settled	-9.55105
▁fallen	-9.55132
▁higher	-9.55146
▁mor	-9.55202
ns	-9.55336
▁rank	-9.55395
▁bri	-9.55468
▁anxious	-9.55549
▁finding	-9.55565
▁flash	-9.55592
▁impression	-9.55592
▁smoke	-9.55592
▁sing	-9.55696
if	-9.55848
▁religion	-9.55925
▁opening	-9.56145
▁dollars	-9.56177
▁offered	-9.56241
▁america	-9.56311
▁delight	-9.5639
▁murder	-9.56407
▁servant	-9.56467
▁discover	-9.56479
▁shop	-9.56682
▁key	-9.56702
▁calm	-9.56723
ran	-9.56863
▁contrary	-9.56936
▁rule	-9.57054
▁depend	-9.57236
▁quietly	-9.57578
▁fancy	-9.57614
▁den	-9.5781
▁feelings	-9.57935
▁knowing	-9.57948
▁progress	-9.57949
▁struggle	-9.57949
▁species	-9.57955
▁prepared	-9.58083
▁forced	-9.58096
▁band	-9.58176
▁rep	-9.58181
▁buy	-9.58201
▁curious	-9.58272
▁heads	-9.58289
▁gentlemen	-9.58311
▁sixty	-9.58366
▁explain	-9.58438
▁walking	-9.58475
▁flower	-9.5852
ip	-9.58566
▁duke	-9.58652
▁authority	-9.5867
▁spoken	-9.58701
▁caused	-9.58815
▁bal	-9.58828
▁hills	-9.58855
▁evidence	-9.58976
▁welcome	-9.58976
▁poet	-9.59168
▁thrown	-9.5919
▁liberty	-9.59321
▁justice	-9.59324
▁trade	-9.59327
▁drive	-9.59352
▁seventy	-9.59374
▁proved	-9.59397
▁chi	-9.59407
▁support	-9.59478
▁political	-9.59667
▁horror	-9.60014
our	-9.60262
▁awful	-9.60367
▁rate	-9.60373
▁ice	-9.60404
▁ordered	-9.60603
▁evidently	-9.60631
▁imagine	-9.60706
▁rope	-9.6071
▁rough	-9.60726
▁health	-9.60823
▁gift	-9.61064
▁pair	-9.61092
▁ear	-9.61098
▁tender	-9.61098
▁tower	-9.61169
▁enjoy	-9.61186
▁bla	-9.61222
ning	-9.61231
▁fail	-9.6127
▁science	-9.61415
▁memory	-9.61416
▁remark	-9.61515
▁union	-9.61625
▁flat	-9.61739
▁asleep	-9.61769
▁temple	-9.61769
▁dreadful	-9.61793
▁unto	-9.61892
▁rocks	-9.61916
▁rush	-9.61968
▁record	-9.62123
▁slow	-9.62147
▁handsome	-9.62175
▁listened	-9.62231
▁month	-9.62548
ay	-9.62561
▁citi	-9.62804
▁tu	-9.62843
▁direct	-9.6295
▁farm	-9.63067
▁shoulders	-9.63171
▁fault	-9.63195
▁twice	-9.632
▁officers	-9.63218
▁bitter	-9.63236
▁supper	-9.63254
▁grey	-9.63403
ped	-9.63479
▁divine	-9.63581
▁rising	-9.63583
▁crown	-9.63699
▁laughing	-9.63759
▁meat	-9.63785
▁amount	-9.63916
▁gathered	-9.63947
▁station	-9.63952
▁alive	-9.63964
▁speed	-9.63978
▁houses	-9.63993
▁fat	-9.64027
▁min	-9.64122
ians	-9.64155
▁bra	-9.64163
▁despair	-9.64278
▁growing	-9.64317
▁fort	-9.64345
▁wealth	-9.64397
▁meal	-9.64465
▁emperor	-9.64641
▁mass	-9.64719
▁brain	-9.64725
▁produced	-9.64808
▁stones	-9.64815
▁promised	-9.64824
▁watching	-9.64981
▁loose	-9.65025
▁professor	-9.6503
▁directly	-9.65039
▁bodies	-9.6505
▁streets	-9.65065
▁finger	-9.6513
▁v	-9.65147
▁failed	-9.65189
▁worked	-9.6523
▁cost	-9.65368
▁unknown	-9.65373
▁luck	-9.65378
▁trail	-9.65405
▁breast	-9.65406
▁require	-9.65643
▁original	-9.6573
▁patient	-9.6574
▁treasure	-9.6574
▁suffer	-9.65982
▁report	-9.65989
▁constitution	-9.66109
▁design	-9.6611
▁indian	-9.66129
▁aid	-9.66169
▁dance	-9.66228
▁windows	-9.6623
▁german	-9.6624
▁har	-9.66259
▁questions	-9.66282
▁hearing	-9.66322
▁wound	-9.66341
▁height	-9.6637
▁pot	-9.66385
ga	-9.66399
▁terror	-9.6648
▁praise	-9.66487
▁cruel	-9.66541
▁cloth	-9.66871
▁soldier	-9.6703
▁hi	-9.67211
▁paul	-9.67262
▁carrying	-9.6732
▁movement	-9.67438
▁message	-9.676
▁named	-9.6786
▁dim	-9.67888
▁pack	-9.6795
▁excellent	-9.67975
▁freedom	-9.67975
▁coast	-9.67976
ite	-9.68028
▁lover	-9.68082
▁woods	-9.68113
▁grant	-9.68152
▁slave	-9.68206
▁double	-9.68211
wood	-9.6833
ugh	-9.6842
▁nearer	-9.68489
bu	-9.68552
▁doesn	-9.68682
io	-9.687
▁confidence	-9.68733
▁engaged	-9.68823
▁weight	-9.69015
▁tale	-9.69057
▁pity	-9.69099
▁crime	-9.69112
▁sunday	-9.69123
▁brothers	-9.69207
ement	-9.69216
▁lean	-9.69253
▁ka	-9.6928
▁admit	-9.69468
▁stairs	-9.69476
▁basket	-9.69493
▁satisfied	-9.69493
▁worship	-9.69493
▁hence	-9.6962
▁aware	-9.6965
▁weeks	-9.69673
▁aside	-9.69862
▁sides	-9.69964
▁sum	-9.69989
▁naturally	-9.70009
▁suffering	-9.70247
▁distant	-9.70262
▁terms	-9.70309
▁interesting	-9.70322
▁powerful	-9.70422
▁liked	-9.70445
▁gar	-9.70447
▁wa	-9.70466
lie	-9.70589
▁strain	-9.70647
▁yield	-9.70647
▁couple	-9.70647
▁belief	-9.70647
▁moving	-9.70648
▁foreign	-9.70649
▁busy	-9.70655
▁bore	-9.70668
ka	-9.70847
▁mile	-9.70882
▁eleven	-9.71035
▁working	-9.71041
▁lion	-9.71236
▁maid	-9.71315
▁afford	-9.71424
▁otherwise	-9.71445
▁affairs	-9.7145
▁sought	-9.71473
▁witness	-9.71481
▁stu	-9.71708
▁fur	-9.7173
▁argument	-9.71814
▁cottage	-9.71814
▁strike	-9.71814
▁minister	-9.71814
▁completely	-9.7189
▁press	-9.71942
▁cases	-9.7201
▁hath	-9.72048
▁contain	-9.72111
▁venture	-9.72221
▁firm	-9.72228
▁huge	-9.72235
▁song	-9.72249
▁pet	-9.72404
▁pipe	-9.72531
▁gain	-9.72578
▁familiar	-9.726
▁necessity	-9.726
▁possessed	-9.72664
ified	-9.72672
▁servants	-9.72751
rous	-9.72787
▁slaves	-9.72793
▁agreed	-9.72886
▁mill	-9.72889
▁machine	-9.72964
▁required	-9.73063
▁matters	-9.73149
▁keeping	-9.73156
▁instantly	-9.73197
▁hunting	-9.73204
▁falling	-9.73209
▁tra	-9.73362
▁ruin	-9.73386
▁grandfather	-9.73392
▁portion	-9.73481
▁smooth	-9.73791
▁century	-9.73791
▁roof	-9.73791
ju	-9.73816
▁stars	-9.73821
▁intended	-9.73875
▁shade	-9.74074
▁jack	-9.74174
▁education	-9.74191
▁shock	-9.74191
▁smiling	-9.74197
▁papa	-9.74204
▁stage	-9.74318
▁served	-9.74357
▁eighty	-9.74394
▁ways	-9.74414
▁major	-9.74546
▁ocean	-9.74592
▁intention	-9.74624
▁talked	-9.74689
ments	-9.74725
▁circle	-9.74851
▁officer	-9.74889
▁nurse	-9.74969
▁false	-9.74989
▁devil	-9.74993
▁merchant	-9.74996
▁emotion	-9.74996
▁native	-9.75007
▁ama	-9.75015
▁hans	-9.75032
pa	-9.75124
▁passion	-9.75144
▁frequently	-9.75237
▁mistake	-9.75248
eal	-9.75287
▁clearly	-9.75298
▁treat	-9.7532
▁demand	-9.75333
▁instinct	-9.754
▁seated	-9.75427
▁succeeded	-9.75587
▁maiden	-9.75598
▁gods	-9.7563
▁possess	-9.75676
▁particularly	-9.75715
▁ride	-9.75755
▁qua	-9.75765
▁splendid	-9.75807
▁bridge	-9.75813
▁events	-9.75967
▁ru	-9.76012
▁fly	-9.76115
▁needed	-9.76156
▁importance	-9.76222
▁affection	-9.76235
▁avoid	-9.76564
▁advice	-9.76625
▁excuse	-9.76625
▁shame	-9.76665
▁image	-9.76688
▁upper	-9.769
▁civili	-9.76997
▁orders	-9.77032
▁task	-9.77039
▁looks	-9.77071
▁adventure	-9.77102
▁lovely	-9.77208
▁remarked	-9.77237
▁countenance	-9.7745
▁possibly	-9.7745
▁daily	-9.77481
▁played	-9.7749
▁dangerous	-9.77519
▁singing	-9.77595
▁frightened	-9.7765
▁gen	-9.77663
▁author	-9.7781
▁delicate	-9.77865
▁infinite	-9.77865
▁mistress	-9.77914
▁van	-9.77917
▁page	-9.77967
▁forms	-9.78107
▁pointed	-9.78109
▁cart	-9.78278
▁bishop	-9.78281
▁instrument	-9.78281
▁proof	-9.78281
▁mentioned	-9.78286
▁skill	-9.78368
▁vo	-9.78442
we	-9.78609
▁calling	-9.78624
▁flesh	-9.787
▁check	-9.78722
▁slight	-9.78773
ham	-9.78945
▁address	-9.79102
▁correct	-9.7912
▁nevertheless	-9.7912
▁capital	-9.7912
▁nation	-9.79159
▁lamp	-9.79163
▁ob	-9.79166
▁harm	-9.79175
▁pour	-9.79229
▁park	-9.7927
▁equally	-9.7929
▁indians	-9.79389
▁ships	-9.79442
▁flew	-9.79542
▁silk	-9.79543
▁behold	-9.79546
▁gre	-9.79546
▁occurred	-9.79552
▁joined	-9.79567
▁pounds	-9.79614
▁fro	-9.79625
▁driven	-9.79732
▁practice	-9.79931
▁frame	-9.79986
▁sentence	-9.80013
▁softly	-9.801
▁te	-9.8012
ther	-9.80281
▁wicked	-9.80394
▁root	-9.80431
▁telling	-9.80437
▁demanded	-9.80464
▁join	-9.80669
▁sacrifice	-9.80751
▁gently	-9.80821
▁track	-9.80843
▁dogs	-9.80896
ches	-9.80947
▁prison	-9.81021
ki	-9.81027
▁hide	-9.81185
▁proportion	-9.81248
▁odd	-9.81262
▁type	-9.81266
▁clever	-9.81268
▁sc	-9.813
▁shown	-9.81345
▁pace	-9.81353
▁bay	-9.81414
▁dull	-9.81437
▁tro	-9.81455
▁test	-9.81457
▁conditions	-9.81458
▁explained	-9.81493
lung	-9.8155
▁disappeared	-9.81563
▁anybody	-9.81679
▁yesterday	-9.81679
▁appeal	-9.81679
▁frank	-9.81691
▁lack	-9.81772
▁produce	-9.81981
▁fourth	-9.81999
▁trip	-9.82028
▁robert	-9.82115
▁sheep	-9.82136
▁oak	-9.82209
▁leader	-9.82209
cing	-9.82232
▁bare	-9.82247
▁eggs	-9.82262
▁che	-9.82275
▁char	-9.82313
▁absolutely	-9.8236
ets	-9.82479
▁modern	-9.82547
▁forgive	-9.82549
▁dawn	-9.82561
▁leading	-9.82585
ries	-9.82602
▁virtue	-9.82784
▁tar	-9.82801
▁magic	-9.82903
pped	-9.82971
▁drove	-9.82983
▁fe	-9.82983
▁fierce	-9.82991
▁fighting	-9.83101
qua	-9.83113
▁apparently	-9.83185
▁mention	-9.83188
▁relation	-9.83227
and	-9.83245
▁protect	-9.83359
stone	-9.83375
ium	-9.83389
▁stock	-9.83401
▁destroy	-9.8342
▁choose	-9.83422
▁judgment	-9.83422
▁region	-9.83422
▁level	-9.83424
▁severe	-9.83455
▁consciousness	-9.83494
▁base	-9.83548
▁holy	-9.83552
▁approach	-9.83577
▁spi	-9.83614
▁regarded	-9.83667
▁conscious	-9.8379
q	-9.83825
▁thunder	-9.83862
▁stuff	-9.83888
▁haven	-9.84013
▁worthy	-9.84064
▁sailor	-9.84168
▁cal	-9.84221
▁sixteen	-9.84258
▁physical	-9.84305
▁wore	-9.84305
▁mount	-9.84311
▁remarkable	-9.84422
▁button	-9.84487
ric	-9.84508
▁members	-9.84573
▁sell	-9.84579
▁wasn	-9.84581
▁advanced	-9.84659
▁lies	-9.84683
▁pardon	-9.84749
▁imagination	-9.84753
▁distinct	-9.84754
▁burn	-9.84776
▁price	-9.84784
▁entire	-9.84821
▁advance	-9.84839
▁fields	-9.84959
ists	-9.85125
▁rubb	-9.85131
▁nineteen	-9.85149
▁curiosity	-9.85195
▁satisfaction	-9.85195
▁taught	-9.85196
▁worn	-9.85196
▁spend	-9.85196
▁excitement	-9.85203
▁swift	-9.85268
▁beg	-9.85311
▁inter	-9.85321
▁suggested	-9.85358
▁plate	-9.85428
▁paused	-9.85477
bi	-9.85554
▁mat	-9.85575
▁europe	-9.85599
▁choice	-9.85644
▁enemies	-9.85644
▁julia	-9.85644
▁edward	-9.85651
▁adam	-9.85681
▁hate	-9.85696
▁farther	-9.857
▁resolved	-9.85738
▁arch	-9.8589
▁consideration	-9.85931
ny	-9.8596
▁vessel	-9.85981
▁christmas	-9.86095
▁club	-9.86105
▁cheer	-9.86163
▁rapid	-9.8618
▁fully	-9.86227
▁organi	-9.86285
▁hang	-9.86304
▁limit	-9.86572
▁information	-9.86577
▁governor	-9.86577
▁doors	-9.86692
▁chest	-9.86739
▁burning	-9.86841
▁accident	-9.87001
▁anger	-9.8702
▁flight	-9.87036
▁spare	-9.87073
▁pi	-9.87247
▁waves	-9.87276
▁knees	-9.8729
▁flying	-9.87374
▁superior	-9.87412
▁observation	-9.87458
▁unfortunate	-9.87458
rt	-9.87471
▁keen	-9.87504
▁distress	-9.87554
▁vote	-9.87654
▁entrance	-9.87917
▁bath	-9.8793
▁term	-9.87955
▁card	-9.8828
light	-9.88293
▁conclusion	-9.88378
▁carpet	-9.88378
▁arose	-9.88381
▁farmer	-9.88403
▁earnest	-9.88488
▁spirits	-9.88537
ky	-9.88562
▁sigh	-9.8878
▁names	-9.88799
▁affair	-9.8881
▁moreover	-9.88841
▁cor	-9.88858
▁trace	-9.88926
▁col	-9.88947
▁delighted	-9.8913
▁ceased	-9.8915
gen	-9.89174
▁rapidly	-9.89226
ification	-9.89296
▁female	-9.89306
▁fox	-9.89325
▁glory	-9.89334
▁midst	-9.89437
▁highest	-9.89549
▁dish	-9.89602
▁larger	-9.89624
▁includ	-9.89773
▁wholly	-9.89796
▁extraordinary	-9.89797
▁reflection	-9.89818
▁faithful	-9.89833
▁capable	-9.89872
▁bold	-9.89888
▁interested	-9.89893
▁dan	-9.89927
▁bur	-9.89954
▁roll	-9.90055
ative	-9.90122
one	-9.90131
▁faces	-9.90176
▁process	-9.90178
▁intellect	-9.90242
▁council	-9.90242
▁monsieur	-9.90242
▁stories	-9.90242
▁request	-9.90242
▁smell	-9.90243
▁polly	-9.90244
▁hidden	-9.90249
▁throat	-9.90277
▁crossed	-9.90457
ub	-9.90526
▁shell	-9.90535
▁continue	-9.9054
▁constantly	-9.90571
▁stir	-9.90689
▁acquaintance	-9.90714
▁military	-9.90714
▁pink	-9.9077
▁supply	-9.90821
▁shining	-9.90888
▁roar	-9.90919
▁dread	-9.91155
▁sprang	-9.91188
▁tristram	-9.91188
▁famous	-9.91188
abeth	-9.91196
▁hunt	-9.91216
▁pressed	-9.91307
▁removed	-9.91352
▁wants	-9.91354
▁objects	-9.91378
ory	-9.91384
▁prisoner	-9.91433
▁wings	-9.91627
▁meanwhile	-9.91664
▁quot	-9.91664
ach	-9.91735
▁considerable	-9.91773
▁national	-9.91794
j	-9.91828
▁wounded	-9.91843
▁shoes	-9.91996
▁bearing	-9.92042
ang	-9.92051
▁alas	-9.9213
▁intelligence	-9.92143
▁universal	-9.92143
▁recall	-9.92143
▁wishes	-9.92155
▁occupied	-9.92169
▁foolish	-9.92177
ctually	-9.92188
▁excited	-9.92248
▁thoroughly	-9.92268
▁proceeded	-9.92326
▁companions	-9.92337
▁perceived	-9.92392
▁waste	-9.92501
▁works	-9.92579
▁plenty	-9.92623
▁religious	-9.92623
▁drift	-9.92624
▁becomes	-9.92691
ou	-9.92751
▁fer	-9.92799
▁pur	-9.92892
▁hoped	-9.92916
ied	-9.93035
▁closely	-9.93052
▁retreat	-9.93107
▁british	-9.93107
▁hotel	-9.93193
▁wi	-9.93343
▁qui	-9.93358
ea	-9.93431
▁helped	-9.93461
▁favour	-9.93539
▁favor	-9.9354
▁explanation	-9.93592
▁regret	-9.93592
▁grief	-9.93592
▁extent	-9.93593
▁sugar	-9.93597
▁pepper	-9.93598
▁log	-9.93626
▁eager	-9.93631
▁gradually	-9.9364
▁cu	-9.93649
▁sal	-9.93667
▁moments	-9.93672
▁evident	-9.93705
▁charm	-9.93712
▁presented	-9.93763
▁angel	-9.93791
▁refused	-9.93901
ign	-9.94002
▁accordingly	-9.94005
▁flour	-9.94056
▁approached	-9.94079
▁relief	-9.9408
▁worst	-9.9408
▁attain	-9.94081
▁bottle	-9.94086
▁boil	-9.94088
▁charles	-9.94097
▁jewel	-9.94135
▁wash	-9.94142
▁attend	-9.94159
▁elect	-9.94167
board	-9.94224
▁suffered	-9.94267
▁useful	-9.9427
▁rushed	-9.94315
▁agree	-9.94337
▁increased	-9.9442
▁expressed	-9.94473
▁neighbour	-9.94563
▁arrival	-9.9457
▁becoming	-9.9457
▁begun	-9.94588
▁anyone	-9.94715
▁truly	-9.94747
▁concerned	-9.94824
▁male	-9.95001
▁range	-9.9506
▁precious	-9.95063
▁jesus	-9.95063
▁colour	-9.95177
▁guide	-9.952
▁kiss	-9.95218
▁yard	-9.95219
▁nu	-9.95221
▁chain	-9.9525
▁sooner	-9.95447
▁powers	-9.95481
▁wit	-9.95501
▁mode	-9.95541
▁anti	-9.9556
▁vision	-9.95562
▁smith	-9.95572
▁principal	-9.96055
▁stiff	-9.96055
▁source	-9.96056
▁brow	-9.96062
▁joe	-9.96091
ude	-9.96134
▁shouted	-9.96156
oo	-9.96157
▁cow	-9.96268
▁build	-9.9633
▁secure	-9.96386
▁owe	-9.96422
▁wolf	-9.96555
▁brief	-9.96555
▁stepped	-9.96572
▁heap	-9.96597
▁branches	-9.96639
▁render	-9.96822
the	-9.96905
▁marked	-9.96933
▁brush	-9.97058
▁absence	-9.97058
▁teeth	-9.97069
▁dying	-9.97072
▁pit	-9.97074
▁elder	-9.97077
▁hurried	-9.97186
▁extreme	-9.97187
▁member	-9.97258
▁established	-9.97486
▁accepted	-9.97556
▁brilliant	-9.97563
▁labour	-9.97563
▁quarrel	-9.97563
▁await	-9.97564
▁successful	-9.97627
▁plant	-9.9765
▁active	-9.97663
▁pitch	-9.97668
▁saved	-9.97812
▁escaped	-9.97849
▁careful	-9.97887
▁lesson	-9.97917
▁thrust	-9.9807
▁local	-9.98071
▁stern	-9.98073
▁begged	-9.98094
▁friendship	-9.98153
▁whence	-9.98164
lan	-9.98237
▁writer	-9.98304
▁wheel	-9.98311
bby	-9.9848
▁grim	-9.98495
▁creatures	-9.985
▁newspaper	-9.98581
▁squire	-9.98581
▁throughout	-9.98581
▁thanks	-9.98601
▁crack	-9.98626
▁efforts	-9.9868
▁increase	-9.98737
▁teach	-9.98787
▁utter	-9.98847
▁wondered	-9.98852
▁flood	-9.99093
▁vague	-9.99093
▁miserable	-9.99094
▁vari	-9.99103
ville	-9.99111
▁cent	-9.99194
▁concerning	-9.99222
▁def	-9.99233
▁deck	-9.99331
▁cities	-9.99333
▁signal	-9.99399
▁billy	-9.99583
▁understanding	-9.99607
▁ghost	-9.99609
▁popular	-9.99609
▁seldom	-9.99609
▁suspicion	-9.99609
▁current	-9.99609
▁safety	-9.99651
▁reward	-9.99704
▁glo	-9.99718
▁ski	-9.9994
▁trap	-9.99957
▁principles	-9.99957
ese	-9.99979
▁lock	-10.0009
▁reckon	-10.0013
▁scream	-10.0013
▁ninety	-10.0018
▁unable	-10.002
▁victory	-10.0022
ery	-10.003
▁wave	-10.0037
▁wire	-10.0045
▁clo	-10.005
▁reader	-10.0057
▁birth	-10.0065
▁whil	-10.0065
▁somewhere	-10.0065
▁feather	-10.0065
▁buried	-10.0065
▁connection	-10.0067
ina	-10.0068
▁jim	-10.0068
▁sold	-10.0075
▁trot	-10.0076
▁match	-10.0078
ram	-10.0081
▁whisper	-10.0081
▁raise	-10.0082
▁hero	-10.0093
hol	-10.0099
▁tent	-10.0102
▁provided	-10.0103
▁metal	-10.0104
▁stro	-10.0115
▁experiment	-10.0117
▁dignity	-10.0117
▁slipped	-10.0118
▁painful	-10.0127
▁bull	-10.0129
▁u	-10.0133
▁weary	-10.0134
▁hit	-10.014
wn	-10.0145
▁asking	-10.0147
▁scar	-10.0148
▁aim	-10.0149
▁consequence	-10.0151
▁sentiment	-10.0153
▁centre	-10.0154
▁hut	-10.0154
▁nay	-10.016
▁everywhere	-10.017
▁prospect	-10.017
▁western	-10.017
▁wake	-10.0175
▁stable	-10.0176
▁desired	-10.0176
▁troops	-10.0178
▁host	-10.0178
▁yards	-10.0206
▁mysterious	-10.0223
▁delay	-10.0223
▁ease	-10.0224
▁feed	-10.0225
▁candle	-10.0225
▁trial	-10.023
▁ideal	-10.0231
▁facts	-10.0236
▁separate	-10.0246
▁waters	-10.0248
▁clouds	-10.0251
▁arranged	-10.0258
▁older	-10.0263
▁roman	-10.0267
▁joseph	-10.0276
▁problem	-10.0276
▁slept	-10.0276
▁motive	-10.0278
▁admitted	-10.0279
▁voices	-10.028
▁crying	-10.0281
▁sport	-10.0282
▁bought	-10.029
▁cease	-10.0294
▁desert	-10.0295
▁rang	-10.0297
▁ahead	-10.0308
▁tear	-10.0308
▁points	-10.031
▁rum	-10.0322
for	-10.0324
▁mamma	-10.0329
▁somehow	-10.0329
▁defend	-10.0329
▁arrangement	-10.0334
▁sounds	-10.0334
▁hungry	-10.0336
▁distinguished	-10.0345
▁solemn	-10.0345
▁constant	-10.0346
▁repeat	-10.0349
▁div	-10.0349
ford	-10.035
▁obtained	-10.0359
▁beard	-10.0364
▁cats	-10.0365
▁prefer	-10.038
▁stupid	-10.0383
▁james	-10.0383
ette	-10.0389
▁plainly	-10.0392
▁papers	-10.0395
▁sang	-10.0405
▁del	-10.042
▁david	-10.0437
▁immense	-10.0437
▁majesty	-10.0437
▁project	-10.0437
▁relative	-10.0437
▁crew	-10.0437
▁peasant	-10.0437
▁mood	-10.0437
▁queer	-10.0437
▁shelter	-10.0438
▁alice	-10.0439
▁giant	-10.0442
itude	-10.0445
▁market	-10.0445
▁dreams	-10.0446
uous	-10.0456
▁san	-10.0458
▁soil	-10.0479
bble	-10.0482
▁pound	-10.0487
▁priest	-10.0488
▁deeply	-10.0491
▁r	-10.0492
▁grasp	-10.0493
▁virginia	-10.0495
▁reign	-10.0496
▁nest	-10.0507
▁relations	-10.0514
ib	-10.0525
▁forces	-10.0532
▁remind	-10.0546
▁wisdom	-10.0546
▁inhabitants	-10.0546
▁steal	-10.0546
▁southern	-10.0546
aries	-10.0559
▁oil	-10.056
▁kindly	-10.0561
▁alarm	-10.0568
▁takes	-10.0574
▁assured	-10.0574
▁mist	-10.0591
▁arthur	-10.0601
▁knife	-10.0601
▁striking	-10.0601
▁trembling	-10.0601
▁spoil	-10.0601
▁household	-10.0601
▁cake	-10.0605
▁blame	-10.0611
▁comfortable	-10.0611
▁climb	-10.0623
▁fled	-10.0624
▁pushed	-10.0627
▁setting	-10.0629
▁planet	-10.0635
▁fellows	-10.0636
▁remains	-10.0648
▁police	-10.0653
▁cliff	-10.0656
▁numerous	-10.0656
▁playing	-10.0658
▁accustomed	-10.066
▁delightful	-10.0662
▁whi	-10.0664
▁hearts	-10.0671
▁inquired	-10.0671
▁beaten	-10.0672
▁mac	-10.0679
▁knock	-10.0679
▁pine	-10.068
▁parties	-10.0697
▁theory	-10.0704
▁rolled	-10.0705
▁triumph	-10.071
▁essential	-10.0712
▁visible	-10.0712
▁tri	-10.0712
gue	-10.0712
▁assist	-10.0715
▁sex	-10.0717
▁features	-10.0737
▁tip	-10.0748
▁pin	-10.0753
▁rear	-10.0754
phi	-10.0756
ius	-10.0763
▁prevail	-10.0768
▁congress	-10.0768
▁mental	-10.0774
▁refuse	-10.0788
▁interrupted	-10.0793
▁rooms	-10.08
▁hanging	-10.0802
▁uttered	-10.0808
▁fairly	-10.0811
▁observe	-10.082
▁returning	-10.0823
▁contempt	-10.0824
▁desperate	-10.0824
▁unhappy	-10.0824
▁fourteen	-10.0824
▁feast	-10.0824
▁saddle	-10.0824
▁trick	-10.0827
▁dirt	-10.0828
▁gives	-10.0832
wick	-10.0834
▁lamb	-10.0836
▁lest	-10.0838
▁expedition	-10.088
▁unusual	-10.088
▁consult	-10.088
▁intellectual	-10.088
▁forgot	-10.0881
▁permitted	-10.0883
▁informed	-10.0884
av	-10.0886
▁rabbit	-10.0886
▁apartment	-10.089
▁kate	-10.0892
▁pause	-10.0902
▁obtain	-10.0906
▁bowed	-10.0921
▁eagerly	-10.0924
▁rare	-10.0929
ties	-10.0935
▁magnificent	-10.0937
▁nervous	-10.0937
▁sensible	-10.0937
▁buck	-10.0937
▁risk	-10.0938
▁burden	-10.0938
▁kindness	-10.0939
▁cabin	-10.0942
▁sisters	-10.0947
▁event	-10.0949
▁rent	-10.0954
▁compar	-10.0954
▁ain	-10.0955
▁listening	-10.0979
gan	-10.0989
▁threat	-10.0994
▁sympathy	-10.0994
▁meadow	-10.0994
▁merry	-10.0995
▁genius	-10.0995
▁ashamed	-10.0995
▁com	-10.0998
▁baron	-10.1008
▁mag	-10.1016
▁dared	-10.1029
▁rat	-10.103
▁discovery	-10.1036
▁hurry	-10.1037
▁cave	-10.1051
▁stands	-10.1064
▁retired	-10.1069
▁notion	-10.1081
▁appears	-10.1085
▁utterly	-10.1094
▁parents	-10.1099
▁fi	-10.1106
▁absurd	-10.111
▁conscience	-10.111
▁fought	-10.111
▁manifest	-10.111
▁greek	-10.111
▁rome	-10.1115
▁concern	-10.1123
▁horn	-10.1123
▁cab	-10.1123
▁violent	-10.113
▁useless	-10.1134
▁title	-10.1135
▁una	-10.1135
▁consent	-10.1138
▁district	-10.1168
▁plum	-10.1168
▁somebody	-10.1168
▁style	-10.1168
▁harry	-10.1173
▁murmured	-10.1178
▁pie	-10.118
▁exact	-10.1189
▁hunter	-10.1194
▁peer	-10.1206
▁nations	-10.1208
▁actions	-10.1215
▁apart	-10.1217
▁coffee	-10.1226
▁innocent	-10.1226
▁mercy	-10.1226
▁singular	-10.1227
▁bride	-10.123
▁sank	-10.1231
ab	-10.1232
▁list	-10.124
▁enable	-10.1244
▁minds	-10.1261
▁fin	-10.1268
▁putt	-10.1282
▁pig	-10.1283
▁assistance	-10.1287
▁punishment	-10.1287
▁wing	-10.1289
▁partly	-10.1313
▁nut	-10.132
▁approaching	-10.1323
house	-10.1327
▁entertain	-10.1338
▁incident	-10.1344
▁steel	-10.1344
▁mortal	-10.1344
▁hollow	-10.1345
▁slid	-10.1345
▁preach	-10.1346
▁manage	-10.1348
▁fever	-10.1356
▁print	-10.1361
▁bond	-10.1366
▁flame	-10.1367
▁ended	-10.1378
▁managed	-10.1381
▁friendly	-10.1388
▁actual	-10.1391
▁shoot	-10.1391
▁stared	-10.1394
▁hori	-10.1401
▁enormous	-10.1404
▁profound	-10.1404
▁gleam	-10.1404
▁utmost	-10.1404
▁string	-10.1404
▁block	-10.1405
▁highly	-10.1417
▁proposed	-10.1422
field	-10.1424
▁connected	-10.1431
▁rid	-10.1437
▁fix	-10.1438
▁melancholy	-10.1464
▁qualities	-10.1464
▁poison	-10.1464
▁retain	-10.1464
▁helen	-10.1494
▁succeed	-10.1496
low	-10.15
▁push	-10.15
▁kissed	-10.1511
▁ble	-10.1513
▁college	-10.1524
▁credit	-10.1524
▁sancho	-10.1524
▁unconscious	-10.1524
▁widow	-10.1524
▁intense	-10.1524
▁northern	-10.1524
▁ugly	-10.1524
▁tide	-10.1524
▁ko	-10.1535
▁treated	-10.1536
▁chosen	-10.1536
▁divided	-10.1545
▁charming	-10.1554
▁bi	-10.1555
rate	-10.1559
▁tis	-10.1568
▁alter	-10.1574
▁exhibit	-10.1578
▁admiration	-10.1585
▁powder	-10.1585
▁domestic	-10.1585
▁loving	-10.1585
▁difficulties	-10.1592
▁employed	-10.1602
▁recover	-10.1618
▁endure	-10.162
▁halt	-10.1623
▁fatal	-10.1636
▁haste	-10.164
▁confusion	-10.1646
▁swallow	-10.1646
▁intimate	-10.1646
▁disposition	-10.1647
▁hint	-10.1648
some	-10.1674
▁cheerful	-10.1674
▁tie	-10.1675
▁rag	-10.1676
▁folk	-10.1682
▁humble	-10.1684
▁fo	-10.1686
▁dragg	-10.1696
▁mounted	-10.1706
▁destruction	-10.1707
▁empire	-10.1707
▁misfortune	-10.1707
▁rage	-10.1707
▁convey	-10.1707
▁electric	-10.1708
▁duties	-10.1708
▁contract	-10.1709
▁rude	-10.1718
▁confess	-10.1735
▁bark	-10.1741
▁knights	-10.1764
▁trans	-10.1766
▁parliament	-10.1769
▁province	-10.1769
▁echo	-10.1769
▁restrain	-10.1769
▁rifle	-10.1769
▁robber	-10.177
▁tribe	-10.177
▁extended	-10.1775
▁china	-10.178
▁surrounded	-10.1782
▁feared	-10.1783
▁gained	-10.1784
▁torn	-10.1785
▁degrees	-10.1792
▁practical	-10.1795
▁tre	-10.1807
row	-10.1811
▁showing	-10.1821
▁quality	-10.1831
▁sacred	-10.1831
▁voyage	-10.1831
▁washington	-10.1831
▁attitude	-10.1831
▁hook	-10.1831
▁origin	-10.1832
▁departed	-10.1835
▁revolution	-10.1838
▁guilty	-10.1841
▁appointed	-10.1849
▁objection	-10.1854
▁mistaken	-10.1854
▁bree	-10.1858
▁operation	-10.1862
▁eating	-10.1864
▁final	-10.1864
▁plants	-10.1868
▁load	-10.1875
ith	-10.188
▁described	-10.1881
▁strip	-10.1882
▁sur	-10.1883
▁slightly	-10.1887
▁benefit	-10.1893
▁patience	-10.1893
▁sultan	-10.1893
▁mankind	-10.1893
▁defeat	-10.1894
via	-10.1908
▁boots	-10.1911
pping	-10.1913
▁frequent	-10.1919
▁immediate	-10.1919
▁ph	-10.192
▁kinds	-10.1923
▁perform	-10.1929
▁climbed	-10.1931
▁curl	-10.1931
▁mal	-10.1932
atic	-10.1932
▁tied	-10.1933
▁gay	-10.1946
▁august	-10.1952
▁permit	-10.1954
▁leaf	-10.1956
▁craft	-10.1956
▁hastily	-10.1957
▁lighted	-10.1957
▁throne	-10.1963
▁mid	-10.1964
▁prayer	-10.1964
right	-10.1965
▁guns	-10.1969
▁sufficiently	-10.197
▁hum	-10.1971
▁bade	-10.1974
▁belong	-10.1981
lar	-10.1982
▁lucy	-10.1983
ability	-10.1989
more	-10.1989
time	-10.199
▁introduced	-10.1992
▁obey	-10.1996
▁armed	-10.1996
art	-10.2007
▁sweep	-10.2019
▁erect	-10.202
▁slavery	-10.2025
▁laughter	-10.2026
▁verse	-10.2034
▁proceed	-10.205
▁unc	-10.2058
▁pole	-10.2064
▁extremely	-10.2067
▁shake	-10.2072
ire	-10.2073
▁follows	-10.2077
▁sylvia	-10.2083
▁estate	-10.2083
▁heav	-10.2083
▁solid	-10.2085
▁learning	-10.2103
▁ambition	-10.2147
▁energy	-10.2147
▁eternal	-10.2147
▁fetch	-10.2147
▁ignorant	-10.2148
▁lawyer	-10.2148
▁misery	-10.2148
▁luc	-10.2151
▁et	-10.2157
▁everyone	-10.2158
▁composed	-10.2158
line	-10.2159
▁nodded	-10.2162
fall	-10.217
▁suggest	-10.2182
▁figures	-10.219
▁commanded	-10.2192
▁cheeks	-10.2205
▁discuss	-10.2205
▁horrible	-10.2212
▁quantity	-10.2212
▁irish	-10.2213
▁katy	-10.2215
▁civil	-10.2218
▁protection	-10.2221
ook	-10.2232
▁owner	-10.2238
▁wedding	-10.224
▁sighed	-10.227
▁resist	-10.2276
▁creep	-10.2277
▁description	-10.2277
▁swept	-10.2277
▁profit	-10.2277
▁destroyed	-10.2277
▁visited	-10.2281
▁tax	-10.2284
▁arise	-10.2286
▁bench	-10.2288
▁barr	-10.2292
▁absolute	-10.2304
▁nearest	-10.2307
ark	-10.2307
▁mule	-10.2319
▁descend	-10.2319
▁diamond	-10.2322
▁finish	-10.2322
▁rendered	-10.2326
▁sleeping	-10.2328
ose	-10.2333
▁purchase	-10.2342
▁june	-10.2342
▁wagon	-10.2345
▁awake	-10.2348
▁hop	-10.235
▁twist	-10.2353
iness	-10.2362
▁h	-10.2362
pose	-10.2376
▁fun	-10.2378
▁wondering	-10.2379
liness	-10.2381
▁sons	-10.2403
▁hospital	-10.2403
▁alike	-10.2404
▁quixote	-10.2408
▁disease	-10.2408
▁pictures	-10.2409
▁needs	-10.2415
▁rod	-10.2415
▁agent	-10.2416
atory	-10.2426
▁fearful	-10.2431
▁reality	-10.2434
▁breed	-10.2447
▁faced	-10.2449
▁troubled	-10.2452
▁sensation	-10.2457
▁wav	-10.2458
▁firmly	-10.2471
▁lonely	-10.2474
▁bosom	-10.2474
▁dancing	-10.2475
▁crush	-10.2476
▁cro	-10.2484
▁convinced	-10.2487
▁causes	-10.2501
▁date	-10.2503
▁properly	-10.2511
▁reflect	-10.2513
▁hunger	-10.2522
▁apple	-10.2526
▁amid	-10.2534
▁guest	-10.2537
▁patch	-10.2537
▁lin	-10.2539
▁acquainted	-10.2541
▁bloom	-10.2541
▁curtain	-10.2541
▁privilege	-10.2541
▁uniform	-10.2541
▁ascend	-10.2541
▁glorious	-10.2542
▁scrap	-10.2542
▁created	-10.2557
▁sub	-10.256
▁beach	-10.2561
ight	-10.2564
▁concluded	-10.2567
▁settle	-10.2568
▁directed	-10.2571
▁pretend	-10.2587
▁accomplished	-10.2587
▁deliver	-10.2587
▁locked	-10.2588
▁ages	-10.2592
▁hy	-10.2597
▁gri	-10.2599
▁accord	-10.2603
▁exchange	-10.2608
▁leisure	-10.2608
▁strict	-10.2608
▁fifth	-10.2608
▁crep	-10.2608
▁hid	-10.2608
▁departure	-10.2609
▁accompanied	-10.2611
▁resumed	-10.2616
▁bat	-10.262
▁dig	-10.2645
▁coal	-10.2655
▁witch	-10.2657
well	-10.2661
▁chase	-10.2663
▁effects	-10.2667
▁shadows	-10.2674
▁unexpected	-10.2675
▁violence	-10.2675
▁gratitude	-10.2675
▁duchess	-10.2675
▁scheme	-10.2675
▁generation	-10.2676
▁score	-10.2677
▁agreeable	-10.2682
▁bushes	-10.2688
tan	-10.2688
ston	-10.2693
▁preparation	-10.2696
▁hopes	-10.27
▁recovered	-10.2706
▁tight	-10.2707
▁wandering	-10.2711
▁lately	-10.2711
▁employ	-10.2719
▁wal	-10.2727
port	-10.2737
▁negro	-10.2743
▁official	-10.2743
▁interests	-10.2744
